{
  "A": [
    { "palabra": "atomo", "descripcion": "¿Que unidad basica compone toda la materia?" },
    { "palabra": "Aceleracion", "descripcion": "¿Que magnitud fisica indica el cambio de velocidad en el tiempo?" },
    { "palabra": "Adaptacion", "descripcion": "¿Que proceso permite que los seres vivos se ajusten a su entorno?" },
    { "palabra": "Alquimia", "descripcion": "¿Que antigua practica buscaba transformar metales en oro?" },
    { "palabra": "Anticuerpo", "descripcion": "¿Que proteina del sistema inmunologico combate agentes extraños?" },
    { "palabra": "Astronomia", "descripcion": "¿Que ciencia estudia los cuerpos celestes y el universo?" },
    { "palabra": "Agar", "descripcion": "¿Que sustancia se usa como medio de cultivo en microbiologia?" },
    { "palabra": "Analisis", "descripcion": "¿Que metodo cientifico descompone un fenomeno en partes para estudiarlo?" },
    { "palabra": "Aire", "descripcion": "¿Que mezcla de gases forma la atmosfera terrestre?" },
    { "palabra": "Aparato digestivo", "descripcion": "¿Que sistema transforma los alimentos en nutrientes y energia?" },
    { "palabra": "Acuifero", "descripcion": "¿Que formacion geologica almacena agua subterranea?" },
    { "palabra": "Ameba", "descripcion": "¿Que organismo unicelular se mueve mediante pseudopodos?" },
    { "palabra": "Acelerador de particulas", "descripcion": "¿Que maquina impulsa particulas a altas velocidades para estudiar su comportamiento?" },
    { "palabra": "Aislante", "descripcion": "¿Que material impide el paso de electricidad o calor?" },
    { "palabra": "Albedo", "descripcion": "¿Que medida indica la cantidad de luz reflejada por una superficie?" },
    { "palabra": "Anion", "descripcion": "¿Que tipo de ion tiene carga negativa?" },
    { "palabra": "angulo de incidencia", "descripcion": "¿Que angulo forma un rayo de luz al chocar con una superficie?" },
    { "palabra": "Aparato respiratorio", "descripcion": "¿Que sistema permite el intercambio de gases en los seres vivos?" },
    { "palabra": "Aminoacidos", "descripcion": "¿Que compuesto forma las proteinas en los seres vivos?" },
    { "palabra": "Antartida", "descripcion": "¿Que continente se estudia por su clima extremo y biodiversidad limitada?" }
  ],
  "B": [
    { "palabra": "Bacteria", "descripcion": "¿Que microorganismo unicelular puede ser beneficioso o patogeno?" },
    { "palabra": "Barometro", "descripcion": "¿Que instrumento mide la presion atmosferica?" },
    { "palabra": "Biologia", "descripcion": "¿Que ciencia estudia los seres vivos y sus procesos?" },
    { "palabra": "Boson", "descripcion": "¿Que tipo de particula transmite fuerzas fundamentales?" },
    { "palabra": "Big Bang", "descripcion": "¿Que teoria explica el origen del universo?" },
    { "palabra": "Bioma", "descripcion": "¿Que conjunto de ecosistemas comparte clima y especies similares?" },
    { "palabra": "Biodiversidad", "descripcion": "¿Que termino describe la variedad de especies en un ecosistema?" },
    { "palabra": "Biotecnologia", "descripcion": "¿Que disciplina aplica procesos biologicos en la industria y medicina?" },
    { "palabra": "Bimetal", "descripcion": "¿Que lamina compuesta se usa en termostatos por su reaccion al calor?" },
    { "palabra": "Binario", "descripcion": "¿Que sistema numerico usa solo ceros y unos?" },
    { "palabra": "Bioluminiscencia", "descripcion": "¿Que fenomeno permite a algunos organismos emitir luz?" },
    { "palabra": "Boveda celeste", "descripcion": "¿Que concepto representa la esfera imaginaria donde se ubican los astros?" },
    { "palabra": "Biogas", "descripcion": "¿Que gas se produce por descomposicion de materia organica?" },
    { "palabra": "Biosfera", "descripcion": "¿Que parte del planeta contiene vida?" },
    { "palabra": "Balance termico", "descripcion": "¿Que estado se alcanza cuando no hay intercambio neto de calor?" },
    { "palabra": "Benceno", "descripcion": "¿Que compuesto organico tiene estructura de anillo y es altamente inflamable?" },
    { "palabra": "Bucle", "descripcion": "¿Que estructura repite procesos en programacion y simulaciones?" },
    { "palabra": "Biomasa", "descripcion": "¿Que materia organica se usa como fuente de energia renovable?" },
    { "palabra": "Barrera coralina", "descripcion": "¿Que estructura marina esta formada por corales y alberga gran biodiversidad?" },
    { "palabra": "Borax", "descripcion": "¿Que compuesto se usa en limpieza, ceramica y como fundente?" }
  ],
  "C": [
    { "palabra": "Celula", "descripcion": "¿Que unidad basica constituye a los seres vivos?" },
    { "palabra": "Ciclo del agua", "descripcion": "¿Que proceso natural incluye evaporacion, condensacion y precipitacion?" },
    { "palabra": "Carbono", "descripcion": "¿Que elemento quimico es esencial para la vida y forma compuestos organicos?" },
    { "palabra": "Cromosoma", "descripcion": "¿Que estructura contiene el material genetico en el nucleo celular?" },
    { "palabra": "Ciencia", "descripcion": "¿Que conjunto de conocimientos se obtiene mediante observacion y experimentacion?" },
    { "palabra": "Corteza terrestre", "descripcion": "¿Que capa externa del planeta esta formada por rocas y minerales?" },
    { "palabra": "Ciclo celular", "descripcion": "¿Que proceso incluye crecimiento, replicacion y division de celulas?" },
    { "palabra": "Capa de ozono", "descripcion": "¿Que zona de la atmosfera protege contra radiacion ultravioleta?" },
    { "palabra": "Calculo", "descripcion": "¿Que rama matematica estudia el cambio y la acumulacion?" },
    { "palabra": "Centrifuga", "descripcion": "¿Que maquina separa sustancias por densidad mediante rotacion?" },
    { "palabra": "Covalente", "descripcion": "¿Que tipo de enlace quimico comparte electrones entre atomos?" },
    { "palabra": "Condensacion", "descripcion": "¿Que cambio de estado transforma gas en liquido?" },
    { "palabra": "Ciclo de Krebs", "descripcion": "¿Que proceso metabolico produce energia en las celulas?" },
    { "palabra": "Capa freatica", "descripcion": "¿Que nivel subterraneo contiene agua acumulada?" },
    { "palabra": "Catalizador", "descripcion": "¿Que sustancia acelera una reaccion sin consumirse?" },
    { "palabra": "Clorofila", "descripcion": "¿Que pigmento permite la fotosintesis en plantas?" },
    { "palabra": "Cinturon de Van Allen", "descripcion": "¿Que zona protege la Tierra de particulas solares?" },
    { "palabra": "Ciclo lunar", "descripcion": "¿Que secuencia incluye fases como luna llena y nueva?" },
    { "palabra": "Celula madre", "descripcion": "¿Que tipo de celula puede transformarse en otras especializadas?" },
    { "palabra": "Corteza cerebral", "descripcion": "¿Que parte del cerebro controla funciones superiores como el pensamiento?" }
  ],
  "D": [
    { "palabra": "Densidad", "descripcion": "¿Que propiedad fisica relaciona la masa con el volumen de un cuerpo?" },
    { "palabra": "Deriva continental", "descripcion": "¿Que teoria explica el movimiento de los continentes sobre la Tierra?" },
    { "palabra": "Dioxido de carbono", "descripcion": "¿Que gas se produce en la respiracion y combustion, y contribuye al efecto invernadero?" },
    { "palabra": "DNA", "descripcion": "¿Que molecula contiene la informacion genetica de los seres vivos?" },
    { "palabra": "Difraccion", "descripcion": "¿Que fenomeno ocurre cuando una onda se desvia al pasar por un obstaculo?" },
    { "palabra": "Dinamo", "descripcion": "¿Que dispositivo convierte energia mecanica en electrica?" },
    { "palabra": "Decibel", "descripcion": "¿Que unidad mide la intensidad del sonido?" },
    { "palabra": "Descomposicion", "descripcion": "¿Que proceso transforma materia organica en compuestos mas simples?" },
    { "palabra": "Dipolo", "descripcion": "¿Que sistema tiene dos cargas electricas opuestas?" },
    { "palabra": "Dilatacion", "descripcion": "¿Que fenomeno fisico hace que los cuerpos aumenten su volumen con el calor?" },
    { "palabra": "Dermis", "descripcion": "¿Que capa de la piel se encuentra debajo de la epidermis?" },
    { "palabra": "Disolucion", "descripcion": "¿Que mezcla homogenea se forma al combinar soluto y solvente?" },
    { "palabra": "Desoxirribonucleico", "descripcion": "¿Que nombre completo tiene la molecula conocida como ADN?" },
    { "palabra": "Densitometro", "descripcion": "¿Que instrumento mide la densidad de liquidos?" },
    { "palabra": "Difusion", "descripcion": "¿Que proceso permite que las particulas se distribuyan en un medio?" },
    { "palabra": "Desintegracion", "descripcion": "¿Que proceso nuclear transforma un atomo en otro liberando energia?" },
    { "palabra": "Domo geodesico", "descripcion": "¿Que estructura arquitectonica se basa en formas triangulares y principios matematicos?" },
    { "palabra": "Dorsal oceanica", "descripcion": "¿Que formacion geologica se encuentra en el fondo marino y genera nueva corteza?" },
    { "palabra": "Dioxido de azufre", "descripcion": "¿Que gas se libera en erupciones volcanicas y procesos industriales?" },
    { "palabra": "Doble helice", "descripcion": "¿Que forma tiene la estructura del ADN?" }
  ],
  "E": [
    { "palabra": "Energia", "descripcion": "¿Que capacidad tiene un cuerpo para realizar trabajo?" },
    { "palabra": "Ecosistema", "descripcion": "¿Que conjunto de seres vivos y su entorno forman una unidad funcional?" },
    { "palabra": "Ebullicion", "descripcion": "¿Que cambio de estado transforma liquido en gas al alcanzar cierta temperatura?" },
    { "palabra": "Erosion", "descripcion": "¿Que proceso desgasta la superficie terrestre por accion del viento, agua o hielo?" },
    { "palabra": "Evolucion", "descripcion": "¿Que proceso explica los cambios en las especies a lo largo del tiempo?" },
    { "palabra": "Eclipse", "descripcion": "¿Que fenomeno ocurre cuando un cuerpo celeste bloquea la luz de otro?" },
    { "palabra": "Electron", "descripcion": "¿Que particula subatomica tiene carga negativa?" },
    { "palabra": "Ecologia", "descripcion": "¿Que ciencia estudia las relaciones entre los seres vivos y su ambiente?" },
    { "palabra": "Energia cinetica", "descripcion": "¿Que tipo de energia tiene un cuerpo en movimiento?" },
    { "palabra": "Energia potencial", "descripcion": "¿Que tipo de energia depende de la posicion o configuracion de un cuerpo?" },
    { "palabra": "Efecto invernadero", "descripcion": "¿Que fenomeno retiene el calor en la atmosfera terrestre?" },
    { "palabra": "Ecuacion", "descripcion": "¿Que expresion matematica muestra una igualdad entre dos cantidades?" },
    { "palabra": "Energia solar", "descripcion": "¿Que tipo de energia se obtiene del Sol?" },
    { "palabra": "Energia nuclear", "descripcion": "¿Que tipo de energia se libera en reacciones atomicas?" },
    { "palabra": "Energia termica", "descripcion": "¿Que tipo de energia esta relacionada con la temperatura de los cuerpos?" },
    { "palabra": "Efecto Doppler", "descripcion": "¿Que fenomeno altera la frecuencia de una onda segun el movimiento del emisor?" },
    { "palabra": "Energia electrica", "descripcion": "¿Que tipo de energia se produce por el movimiento de electrones?" },
    { "palabra": "Energia hidraulica", "descripcion": "¿Que tipo de energia se obtiene del movimiento del agua?" },
    { "palabra": "Energia eolica", "descripcion": "¿Que tipo de energia se genera a partir del viento?" },
    { "palabra": "Energia geotermica", "descripcion": "¿Que tipo de energia se extrae del interior de la Tierra?" }
  ],
  "F": [
    { "palabra": "Fuerza", "descripcion": "¿Que accion puede cambiar el estado de movimiento de un cuerpo?" },
    { "palabra": "Friccion", "descripcion": "¿Que fuerza se opone al movimiento entre dos superficies?" },
    { "palabra": "Fotosintesis", "descripcion": "¿Que proceso convierte luz solar en energia quimica en las plantas?" },
    { "palabra": "Fosil", "descripcion": "¿Que resto de organismo se conserva en rocas durante millones de años?" },
    { "palabra": "Fisica", "descripcion": "¿Que ciencia estudia la materia, la energia y sus interacciones?" },
    { "palabra": "Fusion", "descripcion": "¿Que proceso une nucleos atomicos liberando gran cantidad de energia?" },
    { "palabra": "Fision", "descripcion": "¿Que proceso divide nucleos atomicos liberando energia?" },
    { "palabra": "Fenomeno", "descripcion": "¿Que evento observable se estudia en el metodo cientifico?" },
    { "palabra": "Farmaco", "descripcion": "¿Que sustancia se usa para prevenir o tratar enfermedades?" },
    { "palabra": "Faringe", "descripcion": "¿Que parte del cuerpo conecta la boca con el esofago y la laringe?" },
    { "palabra": "Formula quimica", "descripcion": "¿Que representacion indica los elementos y proporciones de un compuesto?" },
    { "palabra": "Fuerza gravitacional", "descripcion": "¿Que fuerza atrae los cuerpos hacia el centro de la Tierra?" },
    { "palabra": "Fuerza centripeta", "descripcion": "¿Que fuerza mantiene a un cuerpo en movimiento circular?" },
    { "palabra": "Fibras musculares", "descripcion": "¿Que celulas alargadas permiten la contraccion muscular?" },
    { "palabra": "Faringitis", "descripcion": "¿Que inflamacion afecta la garganta y puede causar dolor al tragar?" },
    { "palabra": "Formula matematica", "descripcion": "¿Que expresion resume relaciones entre variables y constantes?" },
    { "palabra": "Fosforo", "descripcion": "¿Que elemento quimico es esencial en la formacion de huesos y ADN?" },
    { "palabra": "Foco", "descripcion": "¿Que punto concentra la energia en fenomenos como terremotos o lentes?" },
    { "palabra": "Fibras opticas", "descripcion": "¿Que filamentos transmiten datos mediante pulsos de luz?" },
    { "palabra": "Fahrenheit", "descripcion": "¿Que escala de temperatura se usa principalmente en Estados Unidos?" }
  ],
"G": [
    { "palabra": "Gravedad", "descripcion": "¿Que fuerza mantiene a los cuerpos atraidos hacia el centro de la Tierra?" },
    { "palabra": "Gen", "descripcion": "¿Que unidad de informacion hereditaria esta compuesta por ADN?" },
    { "palabra": "Genetica", "descripcion": "¿Que rama de la biologia estudia la herencia y variacion de los organismos?" },
    { "palabra": "Galaxia", "descripcion": "¿Que conjunto de estrellas, planetas y polvo cosmico forma estructuras en el universo?" },
    { "palabra": "Gas", "descripcion": "¿Que estado de la materia tiene forma y volumen variables?" },
    { "palabra": "Geologia", "descripcion": "¿Que ciencia estudia la estructura y composicion de la Tierra?" },
    { "palabra": "Globulo rojo", "descripcion": "¿Que celula sanguinea transporta oxigeno por el cuerpo?" },
    { "palabra": "Globulo blanco", "descripcion": "¿Que celula sanguinea combate infecciones y enfermedades?" },
    { "palabra": "Gluon", "descripcion": "¿Que particula subatomica mantiene unidos los quarks?" },
    { "palabra": "Glicerina", "descripcion": "¿Que compuesto viscoso se usa en cosmetica y medicina?" },
    { "palabra": "Geotermia", "descripcion": "¿Que tipo de energia se obtiene del calor interno de la Tierra?" },
    { "palabra": "Gramo", "descripcion": "¿Que unidad de medida representa una milesima parte de un kilogramo?" },
    { "palabra": "Germinacion", "descripcion": "¿Que proceso inicia el crecimiento de una planta desde la semilla?" },
    { "palabra": "Glandula", "descripcion": "¿Que estructura corporal produce y libera sustancias quimicas?" },
    { "palabra": "Gametos", "descripcion": "¿Que celulas sexuales participan en la reproduccion?" },
    { "palabra": "Garganta", "descripcion": "¿Que parte del cuerpo conecta la boca con el esofago y la laringe?" },
    { "palabra": "Grado Celsius", "descripcion": "¿Que escala de temperatura se basa en el punto de congelacion y ebullicion del agua?" },
    { "palabra": "Gases nobles", "descripcion": "¿Que grupo de elementos quimicos no reaccionan facilmente con otros?" },
    { "palabra": "Glucosa", "descripcion": "¿Que azucar simple es fuente principal de energia para las celulas?" },
    { "palabra": "Geometria", "descripcion": "¿Que rama de las matematicas estudia las formas, tamaños y posiciones?" }
  ],
  "H": [
    { "palabra": "Hidrogeno", "descripcion": "¿Que elemento quimico es el mas ligero y abundante en el universo?" },
    { "palabra": "Helio", "descripcion": "¿Que gas noble se usa en globos y tiene numero atomico 2?" },
    { "palabra": "Hipotesis", "descripcion": "¿Que suposicion se formula como base para una investigacion cientifica?" },
    { "palabra": "Hemoglobina", "descripcion": "¿Que proteina transporta oxigeno en la sangre?" },
    { "palabra": "Homeostasis", "descripcion": "¿Que proceso mantiene el equilibrio interno en los seres vivos?" },
    { "palabra": "Hormona", "descripcion": "¿Que sustancia regula funciones corporales como el crecimiento y el metabolismo?" },
    { "palabra": "Humedad", "descripcion": "¿Que cantidad de vapor de agua contiene el aire?" },
    { "palabra": "Hibernacion", "descripcion": "¿Que estado de inactividad prolongada adoptan algunos animales en invierno?" },
    { "palabra": "Hidrosfera", "descripcion": "¿Que conjunto de aguas cubre la superficie terrestre?" },
    { "palabra": "Hidraulica", "descripcion": "¿Que rama de la fisica estudia el movimiento de liquidos?" },
    { "palabra": "Hertz", "descripcion": "¿Que unidad mide la frecuencia de ondas por segundo?" },
    { "palabra": "Holograma", "descripcion": "¿Que imagen tridimensional se genera mediante luz laser?" },
    { "palabra": "Halogeno", "descripcion": "¿Que grupo de elementos quimicos incluye fluor, cloro y yodo?" },
    { "palabra": "Hipotalamo", "descripcion": "¿Que parte del cerebro regula funciones como la temperatura y el hambre?" },
    { "palabra": "Hidratacion", "descripcion": "¿Que proceso mantiene el equilibrio de agua en el cuerpo?" },
    { "palabra": "Hidrocarburo", "descripcion": "¿Que compuesto organico esta formado por carbono e hidrogeno?" },
    { "palabra": "Histologia", "descripcion": "¿Que ciencia estudia los tejidos biologicos?" },
    { "palabra": "Hidrofobico", "descripcion": "¿Que propiedad describe sustancias que repelen el agua?" },
    { "palabra": "Hidrofilico", "descripcion": "¿Que propiedad describe sustancias que se mezclan facilmente con agua?" },
    { "palabra": "Hipoxia", "descripcion": "¿Que condicion ocurre cuando hay deficiencia de oxigeno en los tejidos?" }
  ],
  "I": [
    { "palabra": "Ion", "descripcion": "¿Que particula tiene carga electrica positiva o negativa?" },
    { "palabra": "Isotopo", "descripcion": "¿Que variante de un elemento tiene diferente numero de neutrones?" },
    { "palabra": "Inercia", "descripcion": "¿Que propiedad mantiene a un cuerpo en reposo o movimiento constante?" },
    { "palabra": "indice de refraccion", "descripcion": "¿Que medida indica como se desvia la luz al pasar por un material?" },
    { "palabra": "Iman", "descripcion": "¿Que objeto atrae materiales ferromagneticos como el hierro?" },
    { "palabra": "Intensidad", "descripcion": "¿Que magnitud mide la fuerza de una corriente electrica?" },
    { "palabra": "Infeccion", "descripcion": "¿Que invasion de microorganismos puede causar enfermedad?" },
    { "palabra": "Insulina", "descripcion": "¿Que hormona regula los niveles de glucosa en sangre?" },
    { "palabra": "Irradiacion", "descripcion": "¿Que proceso expone objetos a radiacion para esterilizar o conservar?" },
    { "palabra": "igneo", "descripcion": "¿Que tipo de roca se forma por enfriamiento de magma?" },
    { "palabra": "Inmunidad", "descripcion": "¿Que capacidad tiene el cuerpo para resistir enfermedades?" },
    { "palabra": "Intestino", "descripcion": "¿Que organo absorbe nutrientes y elimina desechos en el sistema digestivo?" },
    { "palabra": "Isomeria", "descripcion": "¿Que propiedad permite que compuestos tengan misma formula pero diferente estructura?" },
    { "palabra": "Irritabilidad", "descripcion": "¿Que capacidad tienen los seres vivos para responder a estimulos?" },
    { "palabra": "indice UV", "descripcion": "¿Que medida indica el nivel de radiacion ultravioleta solar?" },
    { "palabra": "Infiltracion", "descripcion": "¿Que proceso permite que el agua penetre en el suelo?" },
    { "palabra": "Isla termica", "descripcion": "¿Que fenomeno eleva la temperatura en zonas urbanas por acumulacion de calor?" },
    { "palabra": "Isobara", "descripcion": "¿Que linea une puntos con igual presion atmosferica?" },
    { "palabra": "Isoterma", "descripcion": "¿Que linea une puntos con igual temperatura?" },
    { "palabra": "Ictiologia", "descripcion": "¿Que rama de la zoologia estudia los peces?" }
  ],
"J": [
    { "palabra": "Joule", "descripcion": "¿Que unidad mide energia, trabajo o calor en el sistema internacional?" },
    { "palabra": "Jeringa", "descripcion": "¿Que instrumento medico permite inyectar o extraer liquidos?" },
    { "palabra": "Jugo gastrico", "descripcion": "¿Que mezcla de sustancias ayuda a digerir alimentos en el estomago?" },
    { "palabra": "Jupiter", "descripcion": "¿Que planeta es el mas grande del sistema solar?" },
    { "palabra": "Junta sinovial", "descripcion": "¿Que estructura permite el movimiento entre huesos y contiene liquido lubricante?" },
    { "palabra": "Jeringa automatica", "descripcion": "¿Que dispositivo se usa para dosificar medicamentos en laboratorios?" },
    { "palabra": "Jeringa de insulina", "descripcion": "¿Que instrumento se usa para administrar dosis precisas de insulina?" },
    { "palabra": "Jeringa de vidrio", "descripcion": "¿Que tipo de jeringa se usa en laboratorios por su resistencia quimica?" },
    { "palabra": "Jeringa desechable", "descripcion": "¿Que instrumento medico se usa una sola vez para evitar contaminacion?" },
    { "palabra": "Jeringa hipodermica", "descripcion": "¿Que tipo de jeringa se usa para inyecciones subcutaneas?" },
    { "palabra": "Jeringa de seguridad", "descripcion": "¿Que jeringa tiene mecanismos para evitar pinchazos accidentales?" },
    { "palabra": "Jeringa de precision", "descripcion": "¿Que jeringa se usa en experimentos que requieren exactitud milimetrica?" },
    { "palabra": "Jeringa de laboratorio", "descripcion": "¿Que instrumento se usa para manipular liquidos en experimentos cientificos?" },
    { "palabra": "Jeringa calibrada", "descripcion": "¿Que jeringa tiene marcas exactas para medir volumenes?" },
    { "palabra": "Jeringa de vidrio esmerilado", "descripcion": "¿Que jeringa se usa en quimica para evitar reacciones con el material?" },
    { "palabra": "Jeringa de alta presion", "descripcion": "¿Que jeringa se usa en procesos industriales o veterinarios?" },
    { "palabra": "Jeringa de doble camara", "descripcion": "¿Que jeringa permite mezclar dos sustancias justo antes de aplicarlas?" },
    { "palabra": "Jeringa de muestreo", "descripcion": "¿Que jeringa se usa para recolectar muestras en campo o laboratorio?" },
    { "palabra": "Jeringa de criogenia", "descripcion": "¿Que jeringa se usa para manipular liquidos a muy bajas temperaturas?" },
    { "palabra": "Jeringa de gas", "descripcion": "¿Que jeringa se usa para inyectar o extraer gases en experimentos?" }
  ],
  "K": [
    { "palabra": "Kelvin", "descripcion": "¿Que escala de temperatura comienza en el cero absoluto?" },
    { "palabra": "Kinesiologia", "descripcion": "¿Que disciplina estudia el movimiento del cuerpo humano?" },
    { "palabra": "Krypton", "descripcion": "¿Que gas noble se usa en iluminacion y tiene numero atomico 36?" },
    { "palabra": "Karyotipo", "descripcion": "¿Que imagen muestra los cromosomas ordenados de un individuo?" },
    { "palabra": "Kinetoscopio", "descripcion": "¿Que dispositivo permitia ver peliculas en movimiento en el siglo XIX?" },
    { "palabra": "Kohonen", "descripcion": "¿Que tipo de red neuronal se usa para agrupamiento no supervisado?" },
    { "palabra": "Koch", "descripcion": "¿Que cientifico descubrio el bacilo de la tuberculosis?" },
    { "palabra": "Karman", "descripcion": "¿Que linea marca el limite entre la atmosfera y el espacio exterior?" },
    { "palabra": "Katal", "descripcion": "¿Que unidad mide la actividad catalitica en quimica?" },
    { "palabra": "Kinesioterapia", "descripcion": "¿Que tratamiento usa el movimiento para rehabilitar funciones corporales?" },
    { "palabra": "Kryptonita", "descripcion": "¿Que mineral ficticio debilita a Superman en la ciencia ficcion?" },
    { "palabra": "Koch postulates", "descripcion": "¿Que criterios se usan para vincular microorganismos con enfermedades?" },
    { "palabra": "Karyogamy", "descripcion": "¿Que proceso une nucleos celulares durante la reproduccion sexual?" },
    { "palabra": "Krebs", "descripcion": "¿Que ciclo metabolico produce energia en las celulas?" },
    { "palabra": "Kinematics", "descripcion": "¿Que rama de la fisica estudia el movimiento sin considerar fuerzas?" },
    { "palabra": "Karyolysis", "descripcion": "¿Que proceso implica la descomposicion del nucleo celular?" },
    { "palabra": "Karyorrhexis", "descripcion": "¿Que fenomeno fragmenta el nucleo durante la muerte celular?" },
    { "palabra": "Karyotype analysis", "descripcion": "¿Que tecnica estudia anomalias cromosomicas?" },
    { "palabra": "Koch snowflake", "descripcion": "¿Que fractal tiene perimetro infinito y area finita?" },
    { "palabra": "Kinetic energy", "descripcion": "¿Que tipo de energia tiene un cuerpo en movimiento?" }
  ],
  "L": [
    { "palabra": "Luz", "descripcion": "¿Que forma de energia electromagnetica permite la vision?" },
    { "palabra": "Liquido", "descripcion": "¿Que estado de la materia tiene volumen definido pero forma variable?" },
    { "palabra": "Laringe", "descripcion": "¿Que organo participa en la respiracion y produccion de voz?" },
    { "palabra": "Latitud", "descripcion": "¿Que coordenada geografica indica la distancia al ecuador?" },
    { "palabra": "Lente", "descripcion": "¿Que objeto optico desvia la luz para formar imagenes?" },
    { "palabra": "Lobulo frontal", "descripcion": "¿Que parte del cerebro controla el razonamiento y el movimiento voluntario?" },
    { "palabra": "Liquido amniotico", "descripcion": "¿Que sustancia protege al feto durante el embarazo?" },
    { "palabra": "Lipoproteina", "descripcion": "¿Que molecula transporta grasas en la sangre?" },
    { "palabra": "Liquido cefalorraquideo", "descripcion": "¿Que fluido protege el cerebro y la medula espinal?" },
    { "palabra": "Lineas de campo", "descripcion": "¿Que representacion grafica muestra la direccion de una fuerza?" },
    { "palabra": "Liquido no newtoniano", "descripcion": "¿Que tipo de fluido cambia su viscosidad segun la fuerza aplicada?" },
    { "palabra": "Laser", "descripcion": "¿Que dispositivo emite luz coherente y concentrada?" },
    { "palabra": "Laringoscopio", "descripcion": "¿Que instrumento permite observar la laringe?" },
    { "palabra": "Lipido", "descripcion": "¿Que tipo de biomolecula almacena energia y forma membranas celulares?" },
    { "palabra": "Lixiviacion", "descripcion": "¿Que proceso extrae minerales mediante disolucion quimica?" },
    { "palabra": "Lobulo parietal", "descripcion": "¿Que parte del cerebro procesa la informacion sensorial?" },
    { "palabra": "Lobulo occipital", "descripcion": "¿Que region cerebral interpreta la informacion visual?" },
    { "palabra": "Lobulo temporal", "descripcion": "¿Que zona cerebral procesa sonidos y memoria?" },
    { "palabra": "Liquido intersticial", "descripcion": "¿Que fluido rodea las celulas en los tejidos del cuerpo?" },
    { "palabra": "Linea ecuatorial", "descripcion": "¿Que linea divide la Tierra en hemisferio norte y sur?" }
  ],
"M": [
    { "palabra": "Materia", "descripcion": "¿Que sustancia compone todo lo que tiene masa y ocupa espacio?" },
    { "palabra": "Molecula", "descripcion": "¿Que conjunto de atomos forma una unidad quimica estable?" },
    { "palabra": "Mitocondria", "descripcion": "¿Que organulo celular produce energia en forma de ATP?" },
    { "palabra": "Magnetismo", "descripcion": "¿Que fenomeno fisico genera fuerzas entre materiales con carga magnetica?" },
    { "palabra": "Magma", "descripcion": "¿Que roca fundida se encuentra bajo la superficie terrestre?" },
    { "palabra": "Mutacion", "descripcion": "¿Que cambio en el ADN puede alterar caracteristicas geneticas?" },
    { "palabra": "Menisco", "descripcion": "¿Que curva se forma en la superficie de un liquido dentro de un recipiente?" },
    { "palabra": "Microscopio", "descripcion": "¿Que instrumento permite observar objetos demasiado pequeños para el ojo humano?" },
    { "palabra": "Meteorito", "descripcion": "¿Que fragmento de roca espacial alcanza la superficie terrestre?" },
    { "palabra": "Musculo", "descripcion": "¿Que tejido corporal permite el movimiento mediante contraccion?" },
    { "palabra": "Membrana", "descripcion": "¿Que estructura delimita y regula el paso de sustancias en las celulas?" },
    { "palabra": "Modelo cientifico", "descripcion": "¿Que representacion simplificada ayuda a explicar fenomenos naturales?" },
    { "palabra": "Marea", "descripcion": "¿Que movimiento periodico del nivel del mar es causado por la gravedad lunar?" },
    { "palabra": "Medicion", "descripcion": "¿Que proceso cuantifica propiedades fisicas como masa, volumen o temperatura?" },
    { "palabra": "Mineral", "descripcion": "¿Que sustancia solida natural tiene composicion quimica definida?" },
    { "palabra": "Mitosis", "descripcion": "¿Que proceso celular divide una celula en dos geneticamente identicas?" },
    { "palabra": "Meiosis", "descripcion": "¿Que proceso celular genera celulas sexuales con la mitad del material genetico?" },
    { "palabra": "Magnetosfera", "descripcion": "¿Que region alrededor de la Tierra protege contra el viento solar?" },
    { "palabra": "Microorganismo", "descripcion": "¿Que ser vivo solo puede observarse con microscopio?" },
    { "palabra": "Masa", "descripcion": "¿Que propiedad fisica mide la cantidad de materia en un cuerpo?" }
  ],
  "N": [
    { "palabra": "Neutron", "descripcion": "¿Que particula subatomica no tiene carga electrica?" },
    { "palabra": "Nucleo", "descripcion": "¿Que parte central del atomo contiene protones y neutrones?" },
    { "palabra": "Nervio", "descripcion": "¿Que estructura transmite señales electricas en el cuerpo humano?" },
    { "palabra": "Nitrogeno", "descripcion": "¿Que gas constituye la mayor parte del aire que respiramos?" },
    { "palabra": "Neuronas", "descripcion": "¿Que celulas transmiten impulsos electricos en el sistema nervioso?" },
    { "palabra": "Nicho ecologico", "descripcion": "¿Que rol cumple una especie dentro de su ecosistema?" },
    { "palabra": "Nucleotido", "descripcion": "¿Que unidad forma el ADN y ARN?" },
    { "palabra": "Niebla", "descripcion": "¿Que fenomeno meteorologico reduce la visibilidad por condensacion de vapor?" },
    { "palabra": "Nervioso", "descripcion": "¿Que sistema corporal coordina respuestas rapidas mediante impulsos electricos?" },
    { "palabra": "Nucleo celular", "descripcion": "¿Que estructura contiene el ADN en celulas eucariotas?" },
    { "palabra": "Nutriente", "descripcion": "¿Que sustancia es necesaria para el crecimiento y mantenimiento del organismo?" },
    { "palabra": "Nucleico", "descripcion": "¿Que tipo de acido almacena informacion genetica?" },
    { "palabra": "Nucleo terrestre", "descripcion": "¿Que capa interna de la Tierra esta compuesta por hierro y niquel?" },
    { "palabra": "Niveles troficos", "descripcion": "¿Que categorias organizan a los organismos segun su fuente de energia?" },
    { "palabra": "Nucleosintesis", "descripcion": "¿Que proceso forma nuevos nucleos atomicos en estrellas?" },
    { "palabra": "Nematodo", "descripcion": "¿Que tipo de gusano microscopico puede ser parasito o libre?" },
    { "palabra": "Nuclear", "descripcion": "¿Que tipo de energia se genera por fision o fusion de atomos?" },
    { "palabra": "Nervadura", "descripcion": "¿Que estructura transporta nutrientes en las hojas de las plantas?" },
    { "palabra": "Nube", "descripcion": "¿Que conjunto de gotas de agua o cristales de hielo flota en la atmosfera?" },
    { "palabra": "Nocion cientifica", "descripcion": "¿Que idea basica permite comprender fenomenos naturales?" }
  ],
  "O": [
    { "palabra": "organo", "descripcion": "¿Que estructura corporal cumple funciones especificas y esta formada por tejidos?" },
    { "palabra": "Oxigeno", "descripcion": "¿Que gas es esencial para la respiracion de la mayoria de los seres vivos?" },
    { "palabra": "orbita", "descripcion": "¿Que trayectoria sigue un cuerpo alrededor de otro por accion de la gravedad?" },
    { "palabra": "optica", "descripcion": "¿Que rama de la fisica estudia la luz y sus propiedades?" },
    { "palabra": "Onda", "descripcion": "¿Que perturbacion transmite energia sin transportar materia?" },
    { "palabra": "Organismo", "descripcion": "¿Que ser vivo puede ser unicelular o multicelular?" },
    { "palabra": "ovulo", "descripcion": "¿Que celula sexual femenina participa en la reproduccion?" },
    { "palabra": "Osmosis", "descripcion": "¿Que proceso permite el paso de agua a traves de una membrana semipermeable?" },
    { "palabra": "Observacion", "descripcion": "¿Que paso del metodo cientifico consiste en examinar fenomenos con atencion?" },
    { "palabra": "oxido", "descripcion": "¿Que compuesto se forma al reaccionar un elemento con oxigeno?" },
    { "palabra": "Organizacion celular", "descripcion": "¿Que estructura jerarquica va de celula a organismo completo?" },
    { "palabra": "organo sensorial", "descripcion": "¿Que estructura detecta estimulos del entorno como luz o sonido?" },
    { "palabra": "Oido", "descripcion": "¿Que organo permite la audicion y el equilibrio?" },
    { "palabra": "Ovocito", "descripcion": "¿Que celula precursora del ovulo se encuentra en los ovarios?" },
    { "palabra": "optica geometrica", "descripcion": "¿Que rama estudia la propagacion rectilinea de la luz?" },
    { "palabra": "optica fisica", "descripcion": "¿Que rama estudia fenomenos como interferencia y difraccion de la luz?" },
    { "palabra": "Osteologia", "descripcion": "¿Que rama de la anatomia estudia los huesos?" },
    { "palabra": "Ozonosfera", "descripcion": "¿Que capa atmosferica contiene ozono y protege de rayos UV?" },
    { "palabra": "Organela", "descripcion": "¿Que estructura interna de la celula realiza funciones especificas?" },
    { "palabra": "Ovocelula", "descripcion": "¿Que termino alternativo se usa para referirse al ovulo?" }
  ],
  "P": [
    { "palabra": "Proton", "descripcion": "¿Que particula subatomica tiene carga positiva?" },
    { "palabra": "Planeta", "descripcion": "¿Que cuerpo celeste orbita una estrella y tiene forma esferica?" },
    { "palabra": "Presion", "descripcion": "¿Que fuerza se ejerce sobre una superficie por unidad de area?" },
    { "palabra": "Pulmon", "descripcion": "¿Que organo permite el intercambio de gases en los vertebrados?" },
    { "palabra": "Pancreas", "descripcion": "¿Que organo produce insulina y enzimas digestivas?" },
    { "palabra": "Plasma", "descripcion": "¿Que estado de la materia consiste en gas ionizado con alta energia?" },
    { "palabra": "Petroleo", "descripcion": "¿Que recurso fosil se usa como fuente de energia y materia prima?" },
    { "palabra": "Pendulo", "descripcion": "¿Que sistema oscila por accion de la gravedad y la inercia?" },
    { "palabra": "Polo magnetico", "descripcion": "¿Que region de un iman tiene mayor intensidad de campo?" },
    { "palabra": "Proteina", "descripcion": "¿Que macromolecula esta formada por aminoacidos y cumple funciones vitales?" },
    { "palabra": "Poblacion", "descripcion": "¿Que conjunto de individuos de una misma especie habita un area determinada?" },
    { "palabra": "Polimero", "descripcion": "¿Que sustancia esta formada por cadenas largas de moleculas repetidas?" },
    { "palabra": "Punto de ebullicion", "descripcion": "¿Que temperatura convierte un liquido en gas?" },
    { "palabra": "Punto de fusion", "descripcion": "¿Que temperatura convierte un solido en liquido?" },
    { "palabra": "Paleontologia", "descripcion": "¿Que ciencia estudia los fosiles y la evolucion de la vida antigua?" },
    { "palabra": "Pangea", "descripcion": "¿Que supercontinente existio hace millones de años antes de separarse?" },
    { "palabra": "Pigmento", "descripcion": "¿Que sustancia da color a tejidos y organismos?" },
    { "palabra": "Placa tectonica", "descripcion": "¿Que fragmento de la litosfera se mueve y causa terremotos?" },
    { "palabra": "Patogeno", "descripcion": "¿Que agente biologico puede causar enfermedades?" },
    { "palabra": "Parasito", "descripcion": "¿Que organismo vive a expensas de otro causando daño?" }
  ],
  "Q": [
    { "palabra": "Quimica", "descripcion": "¿Que ciencia estudia la composicion y transformacion de la materia?" },
    { "palabra": "Quark", "descripcion": "¿Que particula elemental forma protones y neutrones?" },
    { "palabra": "Quantum", "descripcion": "¿Que termino se refiere a la unidad minima en fisica cuantica?" },
    { "palabra": "Queratina", "descripcion": "¿Que proteina forma cabello, uñas y piel?" },
    { "palabra": "Quimioterapia", "descripcion": "¿Que tratamiento usa sustancias quimicas para combatir enfermedades?" },
    { "palabra": "Quimica organica", "descripcion": "¿Que rama estudia compuestos basados en carbono?" },
    { "palabra": "Quimica inorganica", "descripcion": "¿Que rama estudia compuestos que no contienen carbono?" },
    { "palabra": "Quimica analitica", "descripcion": "¿Que rama identifica y cuantifica sustancias quimicas?" },
    { "palabra": "Quimica fisica", "descripcion": "¿Que rama estudia los principios fisicos que rigen las reacciones quimicas?" },
    { "palabra": "Quimica ambiental", "descripcion": "¿Que rama estudia los efectos quimicos en el medio ambiente?" },
    { "palabra": "Quimica industrial", "descripcion": "¿Que aplicacion de la quimica se usa en procesos de produccion?" },
    { "palabra": "Quimica nuclear", "descripcion": "¿Que rama estudia las reacciones en el nucleo atomico?" },
    { "palabra": "Quimica forense", "descripcion": "¿Que aplicacion de la quimica se usa en investigaciones criminales?" },
    { "palabra": "Quimica computacional", "descripcion": "¿Que rama usa simulaciones para estudiar estructuras quimicas?" },
    { "palabra": "Quimica medicinal", "descripcion": "¿Que rama diseña y desarrolla compuestos farmaceuticos?" },
    { "palabra": "Quimica supramolecular", "descripcion": "¿Que rama estudia interacciones entre moleculas sin enlaces covalentes?" },
    { "palabra": "Quimica coloidal", "descripcion": "¿Que rama estudia mezclas con particulas dispersas microscopicas?" },
    { "palabra": "Quimica atmosferica", "descripcion": "¿Que rama estudia los procesos quimicos en la atmosfera?" },
    { "palabra": "Quimica de materiales", "descripcion": "¿Que rama estudia la estructura y propiedades de solidos?" },
    { "palabra": "Quimica de alimentos", "descripcion": "¿Que rama estudia la composicion y transformacion de productos comestibles?" }
  ],
  "R": [
    { "palabra": "Radiacion", "descripcion": "¿Que energia se transmite en forma de ondas o particulas?" },
    { "palabra": "Reaccion quimica", "descripcion": "¿Que proceso transforma sustancias en otras diferentes?" },
    { "palabra": "Rayo", "descripcion": "¿Que descarga electrica ocurre entre nubes o entre nube y tierra?" },
    { "palabra": "Reproduccion", "descripcion": "¿Que proceso permite generar nuevos individuos de una especie?" },
    { "palabra": "Respiracion celular", "descripcion": "¿Que proceso convierte glucosa en energia dentro de las celulas?" },
    { "palabra": "Ribosoma", "descripcion": "¿Que organulo celular sintetiza proteinas?" },
    { "palabra": "Radiografia", "descripcion": "¿Que imagen se obtiene usando rayos X para observar estructuras internas?" },
    { "palabra": "Reflexion", "descripcion": "¿Que fenomeno ocurre cuando una onda rebota en una superficie?" },
    { "palabra": "Refraccion", "descripcion": "¿Que fenomeno ocurre cuando una onda cambia de direccion al pasar de un medio a otro?" },
    { "palabra": "Roca", "descripcion": "¿Que material solido forma parte de la corteza terrestre?" },
    { "palabra": "Riego", "descripcion": "¿Que tecnica suministra agua a cultivos de forma controlada?" },
    { "palabra": "Rinon", "descripcion": "¿Que organo filtra la sangre y elimina desechos liquidos?" },
    { "palabra": "Radiacion ultravioleta", "descripcion": "¿Que tipo de radiacion solar puede dañar la piel y el ADN?" },
    { "palabra": "Reaccion endotermica", "descripcion": "¿Que tipo de reaccion absorbe energia del entorno?" },
    { "palabra": "Reaccion exotermica", "descripcion": "¿Que tipo de reaccion libera energia al entorno?" },
    { "palabra": "Rayo laser", "descripcion": "¿Que haz de luz es coherente, intenso y direccional?" },
    { "palabra": "Ritmo circadiano", "descripcion": "¿Que ciclo regula funciones biologicas en periodos de 24 horas?" },
    { "palabra": "Radiacion infrarroja", "descripcion": "¿Que tipo de radiacion esta asociada al calor?" },
    { "palabra": "Reaccion redox", "descripcion": "¿Que tipo de reaccion implica transferencia de electrones?" },
    { "palabra": "Ribosa", "descripcion": "¿Que azucar forma parte del ARN?" }
  ],
"S": [
    { "palabra": "Sistema solar", "descripcion": "¿Que conjunto incluye al Sol y los cuerpos que lo orbitan?" },
    { "palabra": "Sol", "descripcion": "¿Que estrella central proporciona luz y energia a la Tierra?" },
    { "palabra": "Sangre", "descripcion": "¿Que fluido corporal transporta nutrientes, gases y desechos?" },
    { "palabra": "Sistema nervioso", "descripcion": "¿Que conjunto de organos coordina respuestas rapidas en el cuerpo?" },
    { "palabra": "Sistema digestivo", "descripcion": "¿Que conjunto de organos transforma alimentos en nutrientes?" },
    { "palabra": "Sistema respiratorio", "descripcion": "¿Que conjunto de organos permite el intercambio de gases?" },
    { "palabra": "Sistema circulatorio", "descripcion": "¿Que sistema transporta sangre por todo el cuerpo?" },
    { "palabra": "Sintesis", "descripcion": "¿Que proceso combina elementos para formar compuestos mas complejos?" },
    { "palabra": "Simbiosis", "descripcion": "¿Que relacion biologica ocurre entre dos especies que interactuan estrechamente?" },
    { "palabra": "Sedimentacion", "descripcion": "¿Que proceso deposita particulas en el fondo de cuerpos de agua?" },
    { "palabra": "Solucion", "descripcion": "¿Que mezcla homogenea se forma al disolver un soluto en un solvente?" },
    { "palabra": "Sistema inmunologico", "descripcion": "¿Que sistema protege al cuerpo contra enfermedades?" },
    { "palabra": "Sismologia", "descripcion": "¿Que ciencia estudia los terremotos y movimientos de la Tierra?" },
    { "palabra": "Saturacion", "descripcion": "¿Que estado alcanza una solucion cuando no puede disolver mas soluto?" },
    { "palabra": "Supernova", "descripcion": "¿Que explosion estelar ocurre al final de la vida de una estrella masiva?" },
    { "palabra": "Sonda espacial", "descripcion": "¿Que dispositivo se envia al espacio para explorar planetas y astros?" },
    { "palabra": "Sistema endocrino", "descripcion": "¿Que sistema regula funciones corporales mediante hormonas?" },
    { "palabra": "Sulfato", "descripcion": "¿Que compuesto contiene el ion SO₄²⁻ y se encuentra en sales y minerales?" },
    { "palabra": "Solsticio", "descripcion": "¿Que evento astronomico marca el dia mas largo o mas corto del año?" },
    { "palabra": "Sistema excretor", "descripcion": "¿Que sistema elimina desechos del cuerpo como la orina?" }
  ],
  "T": [
    { "palabra": "Tejido", "descripcion": "¿Que conjunto de celulas similares cumple funciones especificas en el cuerpo?" },
    { "palabra": "Temperatura", "descripcion": "¿Que medida indica el nivel de calor de un cuerpo o sustancia?" },
    { "palabra": "Tierra", "descripcion": "¿Que planeta habitamos dentro del sistema solar?" },
    { "palabra": "Tectonica de placas", "descripcion": "¿Que teoria explica el movimiento de fragmentos de la litosfera?" },
    { "palabra": "Tornado", "descripcion": "¿Que fenomeno meteorologico consiste en una columna de aire giratoria?" },
    { "palabra": "Transpiracion", "descripcion": "¿Que proceso permite la perdida de agua por las hojas de las plantas?" },
    { "palabra": "Trofico", "descripcion": "¿Que nivel representa la posicion de un organismo en la cadena alimenticia?" },
    { "palabra": "Tension superficial", "descripcion": "¿Que propiedad permite que algunos insectos caminen sobre el agua?" },
    { "palabra": "Tubo digestivo", "descripcion": "¿Que estructura recorre desde la boca hasta el ano en el sistema digestivo?" },
    { "palabra": "Talamo", "descripcion": "¿Que parte del cerebro transmite señales sensoriales a la corteza?" },
    { "palabra": "Tibia", "descripcion": "¿Que hueso largo se encuentra en la pierna y soporta peso?" },
    { "palabra": "Timo", "descripcion": "¿Que organo del sistema inmunologico madura linfocitos T?" },
    { "palabra": "Toxina", "descripcion": "¿Que sustancia venenosa puede dañar organismos vivos?" },
    { "palabra": "Trombocito", "descripcion": "¿Que celula sanguinea ayuda en la coagulacion?" },
    { "palabra": "Tectonica", "descripcion": "¿Que rama de la geologia estudia el movimiento de placas terrestres?" },
    { "palabra": "Tension electrica", "descripcion": "¿Que diferencia de potencial impulsa el flujo de corriente?" },
    { "palabra": "Tallo", "descripcion": "¿Que parte de la planta sostiene hojas y transporta nutrientes?" },
    { "palabra": "Terapia genica", "descripcion": "¿Que tecnica modifica genes para tratar enfermedades?" },
    { "palabra": "Turbina", "descripcion": "¿Que maquina convierte energia de fluidos en energia mecanica?" },
    { "palabra": "Tectonica global", "descripcion": "¿Que modelo explica la dinamica de placas en todo el planeta?" }
  ],
  "U": [
    { "palabra": "Universo", "descripcion": "¿Que conjunto incluye toda la materia, energia, espacio y tiempo?" },
    { "palabra": "Uranio", "descripcion": "¿Que elemento radiactivo se usa como combustible nuclear?" },
    { "palabra": "Ultrasonido", "descripcion": "¿Que onda sonora de alta frecuencia se usa en diagnostico medico?" },
    { "palabra": "Urea", "descripcion": "¿Que compuesto se elimina en la orina como desecho del metabolismo?" },
    { "palabra": "utero", "descripcion": "¿Que organo femenino alberga al embrion durante el embarazo?" },
    { "palabra": "Ultravioleta", "descripcion": "¿Que tipo de radiacion solar puede causar daño celular?" },
    { "palabra": "Unidad", "descripcion": "¿Que cantidad estandar se usa para medir magnitudes fisicas?" },
    { "palabra": "Uña", "descripcion": "¿Que estructura queratinizada protege las puntas de los dedos?" },
    { "palabra": "Uretra", "descripcion": "¿Que conducto expulsa la orina desde la vejiga al exterior?" },
    { "palabra": "Urocultivo", "descripcion": "¿Que prueba detecta infecciones en el tracto urinario?" },
    { "palabra": "Ultracentrifuga", "descripcion": "¿Que equipo separa componentes celulares por alta velocidad?" },
    { "palabra": "Ultramicroscopio", "descripcion": "¿Que instrumento permite observar particulas mas pequeñas que la luz visible?" },
    { "palabra": "Ultrasonografia", "descripcion": "¿Que tecnica usa ultrasonido para generar imagenes internas del cuerpo?" },
    { "palabra": "Ultrafiltracion", "descripcion": "¿Que proceso separa particulas mediante membranas por presion?" },
    { "palabra": "Ultracondensador", "descripcion": "¿Que dispositivo almacena energia con alta densidad y velocidad?" },
    { "palabra": "Ultracongelacion", "descripcion": "¿Que tecnica conserva alimentos o muestras a temperaturas extremas?" },
    { "palabra": "Ultrasonido Doppler", "descripcion": "¿Que tecnica mide el flujo sanguineo usando ondas sonoras?" },
    { "palabra": "Ultravioleta cercano", "descripcion": "¿Que rango de radiacion esta justo por debajo de la luz visible?" },
    { "palabra": "Ultravioleta lejano", "descripcion": "¿Que rango de radiacion tiene mayor energia y menor longitud de onda?" },
    { "palabra": "Ultrasonido terapeutico", "descripcion": "¿Que aplicacion medica usa ondas para tratar tejidos blandos?" }
  ],
"V": [
    { "palabra": "Volcan", "descripcion": "¿Que estructura geologica expulsa magma, gases y cenizas?" },
    { "palabra": "Vulva", "descripcion": "¿Que conjunto de organos externos forman parte del aparato reproductor femenino?" },
    { "palabra": "Vena", "descripcion": "¿Que vaso sanguineo transporta sangre hacia el corazon?" },
    { "palabra": "Virus", "descripcion": "¿Que agente infeccioso necesita celulas vivas para reproducirse?" },
    { "palabra": "Vacuna", "descripcion": "¿Que sustancia estimula la inmunidad contra enfermedades?" },
    { "palabra": "Vibracion", "descripcion": "¿Que movimiento oscilatorio se transmite por medios materiales?" },
    { "palabra": "Valvula", "descripcion": "¿Que estructura regula el paso de fluidos en sistemas biologicos o mecanicos?" },
    { "palabra": "Vertice", "descripcion": "¿Que punto une dos lados en una figura geometrica?" },
    { "palabra": "Velocidad", "descripcion": "¿Que magnitud fisica indica el cambio de posicion en el tiempo?" },
    { "palabra": "Vesicula", "descripcion": "¿Que estructura celular transporta sustancias dentro de la celula?" },
    { "palabra": "Vibrio", "descripcion": "¿Que tipo de bacteria tiene forma de coma y puede causar enfermedades?" },
    { "palabra": "Ventriculo", "descripcion": "¿Que cavidad del corazon bombea sangre hacia los pulmones o el cuerpo?" },
    { "palabra": "Vulcanizacion", "descripcion": "¿Que proceso mejora las propiedades del caucho mediante calor y azufre?" },
    { "palabra": "Voltio", "descripcion": "¿Que unidad mide la diferencia de potencial electrico?" },
    { "palabra": "Vacuola", "descripcion": "¿Que organulo celular almacena agua y nutrientes en celulas vegetales?" },
    { "palabra": "Vena cava", "descripcion": "¿Que vena transporta sangre desoxigenada desde el cuerpo al corazon?" },
    { "palabra": "Via lactea", "descripcion": "¿Que galaxia contiene al sistema solar?" },
    { "palabra": "Valvula mitral", "descripcion": "¿Que estructura cardiaca regula el flujo entre auricula y ventriculo izquierdo?" },
    { "palabra": "Vellosidad intestinal", "descripcion": "¿Que estructura aumenta la absorcion de nutrientes en el intestino delgado?" },
    { "palabra": "Vulcanismo", "descripcion": "¿Que conjunto de procesos geologicos esta relacionado con la actividad volcanica?" }
  ],
  "W": [
    { "palabra": "Watt", "descripcion": "¿Que unidad mide la potencia en el sistema internacional?" },
    { "palabra": "Wi-Fi", "descripcion": "¿Que tecnologia permite la conexion inalambrica a redes de datos?" },
    { "palabra": "Wolframio", "descripcion": "¿Que elemento quimico tiene el simbolo W y se usa en filamentos de bombillas?" },
    { "palabra": "Webcam", "descripcion": "¿Que dispositivo captura imagenes en tiempo real para transmitirlas por internet?" },
    { "palabra": "Wavelength", "descripcion": "¿Que distancia separa dos crestas consecutivas en una onda?" },
    { "palabra": "Web", "descripcion": "¿Que conjunto de documentos interconectados se accede mediante navegadores?" },
    { "palabra": "Worm", "descripcion": "¿Que tipo de malware se propaga automaticamente por redes?" },
    { "palabra": "Wind energy", "descripcion": "¿Que tipo de energia se obtiene del movimiento del aire?" },
    { "palabra": "Wireless", "descripcion": "¿Que termino describe tecnologias sin cables?" },
    { "palabra": "Watt-hour", "descripcion": "¿Que unidad mide el consumo de energia electrica en una hora?" },
    { "palabra": "Wavelength spectrum", "descripcion": "¿Que rango incluye todas las longitudes de onda de la radiacion electromagnetica?" },
    { "palabra": "Water cycle", "descripcion": "¿Que proceso natural incluye evaporacion, condensacion y precipitacion?" },
    { "palabra": "Water table", "descripcion": "¿Que nivel subterraneo marca la superficie del agua en un acuifero?" },
    { "palabra": "Wetland", "descripcion": "¿Que ecosistema esta saturado de agua y alberga gran biodiversidad?" },
    { "palabra": "White blood cell", "descripcion": "¿Que celula del sistema inmunologico combate infecciones?" },
    { "palabra": "Wavelength modulation", "descripcion": "¿Que tecnica varia la longitud de onda para transmitir informacion?" },
    { "palabra": "Wattmeter", "descripcion": "¿Que instrumento mide la potencia electrica consumida?" },
    { "palabra": "Water pressure", "descripcion": "¿Que fuerza ejerce el agua sobre las superficies que la contienen?" },
    { "palabra": "Wind turbine", "descripcion": "¿Que maquina convierte energia eolica en electricidad?" },
    { "palabra": "Water purification", "descripcion": "¿Que proceso elimina impurezas del agua para hacerla potable?" }
  ],
  "X": [
    { "palabra": "Xenon", "descripcion": "¿Que gas noble se usa en iluminacion y anestesia?" },
    { "palabra": "Xilema", "descripcion": "¿Que tejido vegetal transporta agua desde las raices hasta las hojas?" },
    { "palabra": "Xerofilo", "descripcion": "¿Que tipo de organismo vive en ambientes secos y aridos?" },
    { "palabra": "Xenofobia", "descripcion": "¿Que rechazo irracional se tiene hacia personas extranjeras?" },
    { "palabra": "Xenotransplante", "descripcion": "¿Que procedimiento trasplanta organos entre especies diferentes?" },
    { "palabra": "Xenobiologia", "descripcion": "¿Que rama estudia formas de vida artificiales o extraterrestres?" },
    { "palabra": "Xerografia", "descripcion": "¿Que tecnica se usa en fotocopiadoras para reproducir imagenes?" },
    { "palabra": "Xantofila", "descripcion": "¿Que pigmento vegetal amarillo participa en la fotosintesis?" },
    { "palabra": "Xenon laser", "descripcion": "¿Que tipo de laser usa xenon como medio activo?" },
    { "palabra": "Xenon flash", "descripcion": "¿Que tipo de luz intensa se usa en fotografia y microscopia?" },
    { "palabra": "Xenon ionizado", "descripcion": "¿Que estado del xenon se usa en propulsion espacial?" },
    { "palabra": "Xenon liquido", "descripcion": "¿Que forma del xenon se usa en detectores de particulas?" },
    { "palabra": "Xenon detector", "descripcion": "¿Que instrumento usa xenon para detectar radiacion o particulas?" },
    { "palabra": "Xenon camara", "descripcion": "¿Que dispositivo usa xenon para capturar imagenes en alta velocidad?" },
    { "palabra": "Xerofilas", "descripcion": "¿Que plantas estan adaptadas a vivir con poca agua?" },
    { "palabra": "Xenon espectroscopia", "descripcion": "¿Que tecnica analiza la luz emitida por xenon para estudiar materiales?" },
    { "palabra": "Xenon plasma", "descripcion": "¿Que estado del xenon se usa en pantallas y propulsores?" },
    { "palabra": "Xerosis", "descripcion": "¿Que condicion medica se caracteriza por sequedad extrema de la piel?" },
    { "palabra": "Xenon anestesico", "descripcion": "¿Que aplicacion medica usa xenon para inducir anestesia?" },
    { "palabra": "Xenon atmosferico", "descripcion": "¿Que forma del xenon se encuentra naturalmente en la atmosfera?" }
  ],
"Y": [
    { "palabra": "Yodo", "descripcion": "¿Que elemento quimico se usa en medicina y es esencial para la tiroides?" },
    { "palabra": "Yacimiento", "descripcion": "¿Que acumulacion natural contiene minerales o combustibles fosiles?" },
    { "palabra": "Yema", "descripcion": "¿Que parte del huevo contiene nutrientes para el embrion?" },
    { "palabra": "Yersinia", "descripcion": "¿Que genero bacteriano incluye el agente de la peste bubonica?" },
    { "palabra": "Yuca", "descripcion": "¿Que planta tropical se cultiva por su raiz comestible rica en almidon?" },
    { "palabra": "Yugular", "descripcion": "¿Que vena transporta sangre desde la cabeza hacia el corazon?" },
    { "palabra": "Yoduro", "descripcion": "¿Que compuesto contiene yodo y se usa en medicina y fotografia?" },
    { "palabra": "Yodacion", "descripcion": "¿Que proceso añade yodo a la sal para prevenir deficiencias nutricionales?" },
    { "palabra": "Yodo radiactivo", "descripcion": "¿Que isotopo se usa en tratamientos de tiroides y estudios medicos?" },
    { "palabra": "Yersiniosis", "descripcion": "¿Que enfermedad intestinal es causada por bacterias del genero Yersinia?" },
    { "palabra": "Yodo molecular", "descripcion": "¿Que forma elemental del yodo se presenta como solido violeta?" },
    { "palabra": "Yema apical", "descripcion": "¿Que estructura vegetal permite el crecimiento en longitud del tallo?" },
    { "palabra": "Yodo-131", "descripcion": "¿Que isotopo radiactivo se usa en medicina nuclear?" },
    { "palabra": "Yema embrionaria", "descripcion": "¿Que parte de la semilla origina el embrion de la planta?" },
    { "palabra": "Yodo-125", "descripcion": "¿Que isotopo se usa en radioterapia y diagnostico medico?" },
    { "palabra": "Yema terminal", "descripcion": "¿Que estructura vegetal se encuentra en el extremo del tallo?" },
    { "palabra": "Yema lateral", "descripcion": "¿Que estructura vegetal da origen a ramas o flores?" },
    { "palabra": "Yodo reactivo", "descripcion": "¿Que forma del yodo participa en reacciones quimicas rapidas?" },
    { "palabra": "Yodo en solucion", "descripcion": "¿Que preparacion liquida se usa como antiseptico?" },
    { "palabra": "Yodo en nutricion", "descripcion": "¿Que mineral previene el bocio y regula la funcion tiroidea?" }
  ],
  "Z": [
    { "palabra": "Zinc", "descripcion": "¿Que elemento metalico es esencial para el sistema inmunologico?" },
    { "palabra": "Zoologia", "descripcion": "¿Que rama de la biologia estudia los animales?" },
    { "palabra": "Zona intermareal", "descripcion": "¿Que franja costera se alterna entre sumergida y expuesta por las mareas?" },
    { "palabra": "Zigoto", "descripcion": "¿Que celula se forma tras la union de un ovulo y un espermatozoide?" },
    { "palabra": "Zoonosis", "descripcion": "¿Que enfermedades se transmiten de animales a humanos?" },
    { "palabra": "Zoologico", "descripcion": "¿Que lugar alberga animales para su estudio, conservacion y exhibicion?" },
    { "palabra": "Zona pelagica", "descripcion": "¿Que parte del oceano esta lejos de la costa y del fondo marino?" },
    { "palabra": "Zona de subduccion", "descripcion": "¿Que region geologica ocurre donde una placa tectonica se hunde bajo otra?" },
    { "palabra": "Zigzag", "descripcion": "¿Que patron de movimiento alterna direcciones en angulos agudos?" },
    { "palabra": "Zoolito", "descripcion": "¿Que fosil corresponde a restos de animales?" },
    { "palabra": "Zincato", "descripcion": "¿Que compuesto contiene zinc en estado de oxidacion negativo?" },
    { "palabra": "Zona de ablacion", "descripcion": "¿Que parte de un glaciar pierde masa por derretimiento?" },
    { "palabra": "Zona de acumulacion", "descripcion": "¿Que parte de un glaciar gana masa por precipitacion y compactacion?" },
    { "palabra": "Zona de sombra sismica", "descripcion": "¿Que region no recibe ondas sismicas directas tras un terremoto?" },
    { "palabra": "Zona de transicion", "descripcion": "¿Que capa del manto terrestre separa el manto superior del inferior?" },
    { "palabra": "Zona de confort termico", "descripcion": "¿Que rango de temperatura permite bienestar sin esfuerzo fisiologico?" },
    { "palabra": "Zona de mezcla", "descripcion": "¿Que capa oceanica se mezcla por accion del viento y corrientes?" },
    { "palabra": "Zona de ruptura", "descripcion": "¿Que region geologica libera energia acumulada en un terremoto?" },
    { "palabra": "Zona de contacto", "descripcion": "¿Que area geologica marca el limite entre dos tipos de rocas?" },
    { "palabra": "Zona de riesgo sismico", "descripcion": "¿Que region tiene alta probabilidad de sufrir terremotos?" }
  ]
}