{
  "A": [
    { "palabra": "Afganistan", "descripcion": "¿Que pais tiene como capital a Kabul y se ubica en Asia Central?" },
    { "palabra": "Albania", "descripcion": "¿Que pais europeo tiene como capital a Tirana?" },
    { "palabra": "Alemania", "descripcion": "¿Que pais europeo tiene como capital a Berlin y es conocido por su industria?" },
    { "palabra": "Andorra", "descripcion": "¿Que microestado europeo tiene como capital a Andorra la Vieja?" },
    { "palabra": "Angola", "descripcion": "¿Que pais africano tiene como capital a Luanda?" },
    { "palabra": "Antartida", "descripcion": "¿Que continente no tiene poblacion permanente ni capital oficial?" },
    { "palabra": "Arabia Saudita", "descripcion": "¿Que pais tiene como capital a Riad y alberga ciudades sagradas del islam?" },
    { "palabra": "Argelia", "descripcion": "¿Que pais africano tiene como capital a Argel y es el mas grande del continente?" },
    { "palabra": "Argentina", "descripcion": "¿Que pais sudamericano tiene como capital a Buenos Aires?" },
    { "palabra": "Armenia", "descripcion": "¿Que pais del Caucaso tiene como capital a Erevan?" },
    { "palabra": "Asia", "descripcion": "¿Que continente es el mas grande y poblado del planeta?" },
    { "palabra": "Australia", "descripcion": "¿Que pais-continente tiene como capital a Canberra?" },
    { "palabra": "Austria", "descripcion": "¿Que pais europeo tiene como capital a Viena y es famoso por su musica clasica?" },
    { "palabra": "Azerbaiyan", "descripcion": "¿Que pais euroasiatico tiene como capital a Baku?" },
    { "palabra": "Amazonas", "descripcion": "¿Que rio sudamericano es el mas largo y caudaloso del mundo?" },
    { "palabra": "Abu Dabi", "descripcion": "¿Que ciudad es la capital de Emiratos arabes Unidos?" },
    { "palabra": "Accra", "descripcion": "¿Que ciudad es la capital de Ghana?" },
    { "palabra": "Asmara", "descripcion": "¿Que ciudad es la capital de Eritrea?" },
    { "palabra": "Aman", "descripcion": "¿Que ciudad es la capital de Jordania?" },
    { "palabra": "Addis Abeba", "descripcion": "¿Que ciudad es la capital de Etiopia?" }
  ],
  "B": [
    { "palabra": "Bahamas", "descripcion": "¿Que pais insular tiene como capital a Nasau?" },
    { "palabra": "Banglades", "descripcion": "¿Que pais asiatico tiene como capital a Daca?" },
    { "palabra": "Barbados", "descripcion": "¿Que pais caribeño tiene como capital a Bridgetown?" },
    { "palabra": "Barein", "descripcion": "¿Que pais insular del Golfo Persico tiene como capital a Manama?" },
    { "palabra": "Belgica", "descripcion": "¿Que pais europeo tiene como capital a Bruselas y alberga la sede de la UE?" },
    { "palabra": "Belice", "descripcion": "¿Que pais centroamericano tiene como capital a Belmopan?" },
    { "palabra": "Benin", "descripcion": "¿Que pais africano tiene como capital oficial a Porto Novo?" },
    { "palabra": "Bielorrusia", "descripcion": "¿Que pais europeo tiene como capital a Minsk?" },
    { "palabra": "Bolivia", "descripcion": "¿Que pais sudamericano tiene dos capitales: Sucre y La Paz?" },
    { "palabra": "Bosnia y Herzegovina", "descripcion": "¿Que pais balcanico tiene como capital a Sarajevo?" },
    { "palabra": "Botsuana", "descripcion": "¿Que pais africano tiene como capital a Gaborone?" },
    { "palabra": "Brasil", "descripcion": "¿Que pais sudamericano tiene como capital a Brasilia?" },
    { "palabra": "Brunei", "descripcion": "¿Que pais asiatico tiene como capital a Bandar Seri Begawan?" },
    { "palabra": "Bulgaria", "descripcion": "¿Que pais europeo tiene como capital a Sofia?" },
    { "palabra": "Burkina Faso", "descripcion": "¿Que pais africano tiene como capital a Uagadugu?" },
    { "palabra": "Burundi", "descripcion": "¿Que pais africano tiene como capital a Guitega?" },
    { "palabra": "Butan", "descripcion": "¿Que pais asiatico tiene como capital a Timbu?" },
    { "palabra": "Budapest", "descripcion": "¿Que ciudad es la capital de Hungria?" },
    { "palabra": "Bogota", "descripcion": "¿Que ciudad es la capital de Colombia?" },
    { "palabra": "Bamako", "descripcion": "¿Que ciudad es la capital de Mali?" }
  ],
  "C": [
    { "palabra": "Cabo Verde", "descripcion": "¿Que pais insular africano tiene como capital a Praia?" },
    { "palabra": "Camboya", "descripcion": "¿Que pais asiatico tiene como capital a Nom Pen?" },
    { "palabra": "Camerun", "descripcion": "¿Que pais africano tiene como capital a Yaunde?" },
    { "palabra": "Canada", "descripcion": "¿Que pais norteamericano tiene como capital a Ottawa?" },
    { "palabra": "Catar", "descripcion": "¿Que pais del Golfo tiene como capital a Doha?" },
    { "palabra": "Chad", "descripcion": "¿Que pais africano tiene como capital a Yamena?" },
    { "palabra": "Chile", "descripcion": "¿Que pais sudamericano tiene como capital a Santiago?" },
    { "palabra": "China", "descripcion": "¿Que pais asiatico tiene como capital a Pekin?" },
    { "palabra": "Chipre", "descripcion": "¿Que pais insular europeo tiene como capital a Nicosia?" },
    { "palabra": "Ciudad del Vaticano", "descripcion": "¿Que microestado europeo es sede de la Iglesia Catolica?" },
    { "palabra": "Colombia", "descripcion": "¿Que pais sudamericano tiene como capital a Bogota?" },
    { "palabra": "Comoras", "descripcion": "¿Que pais insular africano tiene como capital a Moroni?" },
    { "palabra": "Corea del Norte", "descripcion": "¿Que pais asiatico tiene como capital a Pionyang?" },
    { "palabra": "Corea del Sur", "descripcion": "¿Que pais asiatico tiene como capital a Seul?" },
    { "palabra": "Costa de Marfil", "descripcion": "¿Que pais africano tiene como capital politica a Yamusukro?" },
    { "palabra": "Costa Rica", "descripcion": "¿Que pais centroamericano tiene como capital a San Jose?" },
    { "palabra": "Croacia", "descripcion": "¿Que pais europeo tiene como capital a Zagreb?" },
    { "palabra": "Cuba", "descripcion": "¿Que pais caribeño tiene como capital a La Habana?" },
    { "palabra": "Copenhague", "descripcion": "¿Que ciudad es la capital de Dinamarca?" },
    { "palabra": "Ciudad de Mexico", "descripcion": "¿Que ciudad es la capital de Mexico?" }
  ],
  "D": [
    { "palabra": "Dinamarca", "descripcion": "¿Que pais nordico tiene como capital a Copenhague?" },
    { "palabra": "Dominica", "descripcion": "¿Que pais caribeño tiene como capital a Roseau?" },
    { "palabra": "Republica Dominicana", "descripcion": "¿Que pais caribeño tiene como capital a Santo Domingo?" },
    { "palabra": "Damasco", "descripcion": "¿Que ciudad es la capital de Siria y una de las mas antiguas del mundo?" },
    { "palabra": "Daca", "descripcion": "¿Que ciudad es la capital de Banglades?" },
    { "palabra": "Dublin", "descripcion": "¿Que ciudad es la capital de Irlanda?" },
    { "palabra": "Dushanbe", "descripcion": "¿Que ciudad es la capital de Tayikistan?" },
    { "palabra": "Dakar", "descripcion": "¿Que ciudad es la capital de Senegal?" },
    { "palabra": "Dili", "descripcion": "¿Que ciudad es la capital de Timor Oriental?" },
    { "palabra": "Dodoma", "descripcion": "¿Que ciudad es la capital oficial de Tanzania?" },
    { "palabra": "Djibouti", "descripcion": "¿Que ciudad es la capital del pais homonimo en africa?" },
    { "palabra": "Detroit", "descripcion": "¿Que ciudad estadounidense es famosa por su industria automotriz?" },
    { "palabra": "Dresde", "descripcion": "¿Que ciudad alemana fue reconstruida tras la Segunda Guerra Mundial?" },
    { "palabra": "Durban", "descripcion": "¿Que ciudad portuaria se encuentra en Sudafrica?" },
    { "palabra": "Davao", "descripcion": "¿Que ciudad importante se encuentra en la isla de Mindanao, Filipinas?" },
    { "palabra": "Dnipro", "descripcion": "¿Que ciudad ucraniana esta ubicada a orillas del rio Dnieper?" },
    { "palabra": "Dortmund", "descripcion": "¿Que ciudad alemana es conocida por su equipo de futbol y su industria?" },
    { "palabra": "Dunedin", "descripcion": "¿Que ciudad neozelandesa tiene fuerte influencia escocesa?" },
    { "palabra": "Daugavpils", "descripcion": "¿Que ciudad es la segunda mas grande de Letonia?" },
    { "palabra": "Debrecen", "descripcion": "¿Que ciudad es la segunda mas poblada de Hungria?" }
  ],
  "E": [
    { "palabra": "Ecuador", "descripcion": "¿Que pais sudamericano tiene como capital a Quito?" },
    { "palabra": "Egipto", "descripcion": "¿Que pais africano tiene como capital a El Cairo y alberga las piramides?" },
    { "palabra": "El Salvador", "descripcion": "¿Que pais centroamericano tiene como capital a San Salvador?" },
    { "palabra": "Emiratos arabes Unidos", "descripcion": "¿Que pais tiene como capital a Abu Dabi y alberga Dubai?" },
    { "palabra": "Eritrea", "descripcion": "¿Que pais africano tiene como capital a Asmara?" },
    { "palabra": "Eslovaquia", "descripcion": "¿Que pais europeo tiene como capital a Bratislava?" },
    { "palabra": "Eslovenia", "descripcion": "¿Que pais europeo tiene como capital a Liubliana?" },
    { "palabra": "España", "descripcion": "¿Que pais europeo tiene como capital a Madrid?" },
    { "palabra": "Estados Unidos", "descripcion": "¿Que pais norteamericano tiene como capital a Washington D. C.?" },
    { "palabra": "Estonia", "descripcion": "¿Que pais baltico tiene como capital a Tallin?" },
    { "palabra": "Etiopia", "descripcion": "¿Que pais africano tiene como capital a Addis Abeba?" },
    { "palabra": "El Cairo", "descripcion": "¿Que ciudad es la capital de Egipto?" },
    { "palabra": "Edimburgo", "descripcion": "¿Que ciudad escocesa es famosa por su castillo y festivales?" },
    { "palabra": "Eindhoven", "descripcion": "¿Que ciudad neerlandesa es conocida por su innovacion tecnologica?" },
    { "palabra": "Erbil", "descripcion": "¿Que ciudad es la capital de la region autonoma kurda en Irak?" },
    { "palabra": "Esmeraldas", "descripcion": "¿Que ciudad costera se encuentra en el norte de Ecuador?" },
    { "palabra": "Entebbe", "descripcion": "¿Que ciudad ugandesa fue sede de una famosa operacion de rescate en 1976?" },
    { "palabra": "Eilat", "descripcion": "¿Que ciudad israeli se ubica en el extremo sur, junto al mar Rojo?" },
    { "palabra": "Essen", "descripcion": "¿Que ciudad alemana fue un centro industrial clave en el siglo XX?" },
    { "palabra": "Evora", "descripcion": "¿Que ciudad portuguesa es famosa por sus ruinas romanas?" }
  ],
  "F": [
    { "palabra": "Fiyi", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Suva?" },
    { "palabra": "Filipinas", "descripcion": "¿Que pais asiatico tiene como capital a Manila?" },
    { "palabra": "Finlandia", "descripcion": "¿Que pais nordico tiene como capital a Helsinki?" },
    { "palabra": "Francia", "descripcion": "¿Que pais europeo tiene como capital a Paris?" },
    { "palabra": "Faro", "descripcion": "¿Que ciudad portuguesa es capital del Algarve?" },
    { "palabra": "Florencia", "descripcion": "¿Que ciudad italiana fue cuna del Renacimiento?" },
    { "palabra": "Frankfurt", "descripcion": "¿Que ciudad alemana es un centro financiero global?" },
    { "palabra": "Funchal", "descripcion": "¿Que ciudad es la capital del archipielago portugues de Madeira?" },
    { "palabra": "Fukuoka", "descripcion": "¿Que ciudad japonesa se encuentra en la isla de Kyushu?" },
    { "palabra": "Fez", "descripcion": "¿Que ciudad marroqui es famosa por su medina historica?" },
    { "palabra": "Freetown", "descripcion": "¿Que ciudad es la capital de Sierra Leona?" },
    { "palabra": "Francfort del Meno", "descripcion": "¿Que ciudad alemana alberga el Banco Central Europeo?" },
    { "palabra": "Fargo", "descripcion": "¿Que ciudad estadounidense se encuentra en Dakota del Norte?" },
    { "palabra": "Faisalabad", "descripcion": "¿Que ciudad pakistani es un centro textil importante?" },
    { "palabra": "Famagusta", "descripcion": "¿Que ciudad chipriota esta parcialmente abandonada desde 1974?" },
    { "palabra": "Firenze", "descripcion": "¿Que nombre italiano recibe la ciudad de Florencia?" },
    { "palabra": "Foggia", "descripcion": "¿Que ciudad italiana se encuentra en la region de Apulia?" },
    { "palabra": "Fès", "descripcion": "¿Que ciudad marroqui tiene una de las universidades mas antiguas del mundo?" },
    { "palabra": "Falkland", "descripcion": "¿Que nombre ingles reciben las Islas Malvinas?" },
    { "palabra": "Frontera", "descripcion": "¿Que termino geografico indica el limite entre dos territorios?" }
  ],
  "G": [
    { "palabra": "Gabon", "descripcion": "¿Que pais africano tiene como capital a Libreville?" },
    { "palabra": "Gambia", "descripcion": "¿Que pais africano tiene como capital a Banjul y esta rodeado por Senegal?" },
    { "palabra": "Georgia", "descripcion": "¿Que pais del Caucaso tiene como capital a Tiflis?" },
    { "palabra": "Ghana", "descripcion": "¿Que pais africano tiene como capital a Accra?" },
    { "palabra": "Grecia", "descripcion": "¿Que pais europeo tiene como capital a Atenas y es cuna de la civilizacion occidental?" },
    { "palabra": "Granada", "descripcion": "¿Que pais caribeño tiene como capital a Saint George?" },
    { "palabra": "Guatemala", "descripcion": "¿Que pais centroamericano tiene como capital a Ciudad de Guatemala?" },
    { "palabra": "Guinea", "descripcion": "¿Que pais africano tiene como capital a Conakry?" },
    { "palabra": "Guinea-Bisau", "descripcion": "¿Que pais africano tiene como capital a Bisau?" },
    { "palabra": "Guinea Ecuatorial", "descripcion": "¿Que pais africano tiene como capital a Malabo?" },
    { "palabra": "Guyana", "descripcion": "¿Que pais sudamericano tiene como capital a Georgetown?" },
    { "palabra": "Ginebra", "descripcion": "¿Que ciudad suiza alberga sedes de la ONU y la Cruz Roja?" },
    { "palabra": "Gotemburgo", "descripcion": "¿Que ciudad sueca es un importante puerto del mar del Norte?" },
    { "palabra": "Glasgow", "descripcion": "¿Que ciudad escocesa es la mas poblada del pais?" },
    { "palabra": "Gdansk", "descripcion": "¿Que ciudad portuaria se encuentra en el norte de Polonia?" },
    { "palabra": "Goma", "descripcion": "¿Que ciudad congoleña esta ubicada junto al lago Kivu?" },
    { "palabra": "Graz", "descripcion": "¿Que ciudad austriaca es conocida por su casco historico y universidades?" },
    { "palabra": "Groninga", "descripcion": "¿Que ciudad neerlandesa es famosa por su vida estudiantil?" },
    { "palabra": "Guadalajara", "descripcion": "¿Que ciudad mexicana es capital de Jalisco y famosa por el mariachi?" },
    { "palabra": "Guayaquil", "descripcion": "¿Que ciudad ecuatoriana es el principal puerto del pais?" }
  ],
  "H": [
    { "palabra": "Haiti", "descripcion": "¿Que pais caribeño tiene como capital a Puerto Principe?" },
    { "palabra": "Honduras", "descripcion": "¿Que pais centroamericano tiene como capital a Tegucigalpa?" },
    { "palabra": "Hungria", "descripcion": "¿Que pais europeo tiene como capital a Budapest?" },
    { "palabra": "Harare", "descripcion": "¿Que ciudad es la capital de Zimbabue?" },
    { "palabra": "Helsinki", "descripcion": "¿Que ciudad es la capital de Finlandia?" },
    { "palabra": "Hobart", "descripcion": "¿Que ciudad es la capital de Tasmania, Australia?" },
    { "palabra": "Houston", "descripcion": "¿Que ciudad estadounidense es famosa por su centro espacial?" },
    { "palabra": "Hiroshima", "descripcion": "¿Que ciudad japonesa fue devastada por una bomba atomica en 1945?" },
    { "palabra": "Ho Chi Minh", "descripcion": "¿Que ciudad vietnamita antes se llamaba Saigon?" },
    { "palabra": "Hanoi", "descripcion": "¿Que ciudad es la capital de Vietnam?" },
    { "palabra": "Hamburgo", "descripcion": "¿Que ciudad alemana es uno de los puertos mas grandes de Europa?" },
    { "palabra": "Hamilton", "descripcion": "¿Que ciudad es la capital de Bermudas?" },
    { "palabra": "Hargeisa", "descripcion": "¿Que ciudad es la capital de Somalilandia, region autonoma de Somalia?" },
    { "palabra": "Huaraz", "descripcion": "¿Que ciudad peruana esta ubicada en la cordillera Blanca?" },
    { "palabra": "Herat", "descripcion": "¿Que ciudad afgana es conocida por su historia y arquitectura?" },
    { "palabra": "Homs", "descripcion": "¿Que ciudad siria ha sido escenario de intensos conflictos?" },
    { "palabra": "Hyderabad", "descripcion": "¿Que ciudad india es un centro tecnologico y cultural?" },
    { "palabra": "Hargeysa", "descripcion": "¿Que ciudad es considerada capital de facto de Somalilandia?" },
    { "palabra": "Huesca", "descripcion": "¿Que ciudad española se encuentra en Aragon, cerca de los Pirineos?" },
    { "palabra": "Hammamet", "descripcion": "¿Que ciudad tunecina es famosa por sus playas y turismo?" }
  ],
  "I": [
    { "palabra": "Islandia", "descripcion": "¿Que pais insular tiene como capital a Reikiavik?" },
    { "palabra": "India", "descripcion": "¿Que pais asiatico tiene como capital a Nueva Delhi?" },
    { "palabra": "Indonesia", "descripcion": "¿Que pais insular asiatico tiene como capital a Yakarta?" },
    { "palabra": "Irak", "descripcion": "¿Que pais asiatico tiene como capital a Bagdad?" },
    { "palabra": "Iran", "descripcion": "¿Que pais asiatico tiene como capital a Teheran?" },
    { "palabra": "Irlanda", "descripcion": "¿Que pais europeo tiene como capital a Dublin?" },
    { "palabra": "Israel", "descripcion": "¿Que pais tiene como capital a Jerusalen?" },
    { "palabra": "Italia", "descripcion": "¿Que pais europeo tiene como capital a Roma?" },
    { "palabra": "Islamabad", "descripcion": "¿Que ciudad es la capital de Pakistan?" },
    { "palabra": "Islas Marshall", "descripcion": "¿Que pais insular tiene como capital a Majuro?" },
    { "palabra": "Islas Salomon", "descripcion": "¿Que pais insular tiene como capital a Honiara?" },
    { "palabra": "Islas Feroe", "descripcion": "¿Que territorio autonomo danes tiene como capital a Torshavn?" },
    { "palabra": "Islas Malvinas", "descripcion": "¿Que territorio britanico en el Atlantico Sur tiene como capital a Puerto Stanley?" },
    { "palabra": "Islas Caiman", "descripcion": "¿Que territorio britanico tiene como capital a George Town?" },
    { "palabra": "Islas Virgenes", "descripcion": "¿Que territorio estadounidense tiene como capital a Charlotte Amalie?" },
    { "palabra": "Islas Seychelles", "descripcion": "¿Que pais insular africano tiene como capital a Victoria?" },
    { "palabra": "Islas Comoras", "descripcion": "¿Que pais insular africano tiene como capital a Moroni?" },
    { "palabra": "Islas Mauricio", "descripcion": "¿Que pais insular africano tiene como capital a Port Louis?" },
    { "palabra": "Islas Bahamas", "descripcion": "¿Que pais caribeño tiene como capital a Nasau?" },
    { "palabra": "Islas Fiji", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Suva?" }
  ],
  "J": [
    { "palabra": "Jamaica", "descripcion": "¿Que pais caribeño tiene como capital a Kingston?" },
    { "palabra": "Japon", "descripcion": "¿Que pais asiatico tiene como capital a Tokio?" },
    { "palabra": "Jordania", "descripcion": "¿Que pais del Medio Oriente tiene como capital a Aman?" },
    { "palabra": "Jartum", "descripcion": "¿Que ciudad es la capital de Sudan?" },
    { "palabra": "Jerusalen", "descripcion": "¿Que ciudad es considerada capital por Israel y tiene importancia religiosa?" },
    { "palabra": "Johannesburgo", "descripcion": "¿Que ciudad sudafricana es la mas poblada del pais?" },
    { "palabra": "Jinan", "descripcion": "¿Que ciudad china es capital de la provincia de Shandong?" },
    { "palabra": "Jilin", "descripcion": "¿Que ciudad china comparte nombre con su provincia en el noreste?" },
    { "palabra": "Jerez de la Frontera", "descripcion": "¿Que ciudad española es famosa por su vino y flamenco?" },
    { "palabra": "Jaipur", "descripcion": "¿Que ciudad india es conocida como la 'ciudad rosa'?" },
    { "palabra": "Jodhpur", "descripcion": "¿Que ciudad india es apodada la 'ciudad azul'?" },
    { "palabra": "Jambi", "descripcion": "¿Que ciudad indonesia es capital de la provincia homonima en Sumatra?" },
    { "palabra": "Jalapa", "descripcion": "¿Que ciudad mexicana es capital del estado de Veracruz?" },
    { "palabra": "Jujuy", "descripcion": "¿Que provincia argentina tiene como capital a San Salvador de Jujuy?" },
    { "palabra": "Jalisco", "descripcion": "¿Que estado mexicano tiene como capital a Guadalajara?" },
    { "palabra": "Jinotega", "descripcion": "¿Que ciudad nicaraguense es conocida por su produccion de cafe?" },
    { "palabra": "Jama", "descripcion": "¿Que ciudad ecuatoriana se encuentra en la provincia de Manabi?" },
    { "palabra": "Jinzhou", "descripcion": "¿Que ciudad china se ubica en la provincia de Liaoning?" },
    { "palabra": "Jambi", "descripcion": "¿Que ciudad indonesia se encuentra en la isla de Sumatra?" },
    { "palabra": "Jamaica Plain", "descripcion": "¿Que barrio de Boston tiene nombre caribeño?" }
  ],
  "K": [
    { "palabra": "Kazajistan", "descripcion": "¿Que pais asiatico tiene como capital a Astana?" },
    { "palabra": "Kenia", "descripcion": "¿Que pais africano tiene como capital a Nairobi?" },
    { "palabra": "Kirguistan", "descripcion": "¿Que pais asiatico tiene como capital a Biskek?" },
    { "palabra": "Kiribati", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Tarawa?" },
    { "palabra": "Kosovo", "descripcion": "¿Que pais europeo tiene como capital a Pristina?" },
    { "palabra": "Kuwait", "descripcion": "¿Que pais del Golfo tiene como capital a Kuwait City?" },
    { "palabra": "Kampala", "descripcion": "¿Que ciudad es la capital de Uganda?" },
    { "palabra": "Katmandu", "descripcion": "¿Que ciudad es la capital de Nepal?" },
    { "palabra": "Kabul", "descripcion": "¿Que ciudad es la capital de Afganistan?" },
    { "palabra": "Kigali", "descripcion": "¿Que ciudad es la capital de Ruanda?" },
    { "palabra": "Kingston", "descripcion": "¿Que ciudad es la capital de Jamaica?" },
    { "palabra": "Kuala Lumpur", "descripcion": "¿Que ciudad es la capital de Malasia?" },
    { "palabra": "Kano", "descripcion": "¿Que ciudad nigeriana es una de las mas grandes del norte del pais?" },
    { "palabra": "Krakovia", "descripcion": "¿Que ciudad polaca es famosa por su historia y arquitectura?" },
    { "palabra": "Kobe", "descripcion": "¿Que ciudad japonesa es conocida por su carne de res?" },
    { "palabra": "Kyoto", "descripcion": "¿Que ciudad japonesa fue capital imperial y es famosa por sus templos?" },
    { "palabra": "Kassel", "descripcion": "¿Que ciudad alemana alberga la exposicion de arte contemporaneo Documenta?" },
    { "palabra": "Khartum", "descripcion": "¿Que ciudad africana se encuentra en la confluencia del Nilo Azul y Blanco?" },
    { "palabra": "Kandahar", "descripcion": "¿Que ciudad afgana es un centro historico y cultural?" },
    { "palabra": "Kochi", "descripcion": "¿Que ciudad india se ubica en el estado de Kerala?" }
  ],
  "L": [
    { "palabra": "Laos", "descripcion": "¿Que pais asiatico tiene como capital a Vientian?" },
    { "palabra": "Letonia", "descripcion": "¿Que pais baltico tiene como capital a Riga?" },
    { "palabra": "Libano", "descripcion": "¿Que pais del Medio Oriente tiene como capital a Beirut?" },
    { "palabra": "Liberia", "descripcion": "¿Que pais africano tiene como capital a Monrovia?" },
    { "palabra": "Libia", "descripcion": "¿Que pais africano tiene como capital a Tripoli?" },
    { "palabra": "Liechtenstein", "descripcion": "¿Que microestado europeo tiene como capital a Vaduz?" },
    { "palabra": "Lituania", "descripcion": "¿Que pais baltico tiene como capital a Vilna?" },
    { "palabra": "Luxemburgo", "descripcion": "¿Que pais europeo tiene como capital a Ciudad de Luxemburgo?" },
    { "palabra": "Londres", "descripcion": "¿Que ciudad es la capital del Reino Unido?" },
    { "palabra": "Lisboa", "descripcion": "¿Que ciudad es la capital de Portugal?" },
    { "palabra": "Lima", "descripcion": "¿Que ciudad es la capital de Peru?" },
    { "palabra": "Luanda", "descripcion": "¿Que ciudad es la capital de Angola?" },
    { "palabra": "Lusaka", "descripcion": "¿Que ciudad es la capital de Zambia?" },
    { "palabra": "Lilongue", "descripcion": "¿Que ciudad es la capital de Malaui?" },
    { "palabra": "Lome", "descripcion": "¿Que ciudad es la capital de Togo?" },
    { "palabra": "Libreville", "descripcion": "¿Que ciudad es la capital de Gabon?" },
    { "palabra": "La Paz", "descripcion": "¿Que ciudad boliviana es sede del gobierno nacional?" },
    { "palabra": "Los angeles", "descripcion": "¿Que ciudad estadounidense es famosa por Hollywood?" },
    { "palabra": "Leon", "descripcion": "¿Que ciudad española se encuentra en Castilla y Leon?" },
    { "palabra": "Lviv", "descripcion": "¿Que ciudad ucraniana es conocida por su arquitectura barroca?" }
  ],
  "M": [
    { "palabra": "Madagascar", "descripcion": "¿Que pais insular africano tiene como capital a Antananarivo?" },
    { "palabra": "Malasia", "descripcion": "¿Que pais asiatico tiene como capital a Kuala Lumpur?" },
    { "palabra": "Malaui", "descripcion": "¿Que pais africano tiene como capital a Lilongue?" },
    { "palabra": "Maldivas", "descripcion": "¿Que pais insular asiatico tiene como capital a Male?" },
    { "palabra": "Mali", "descripcion": "¿Que pais africano tiene como capital a Bamako?" },
    { "palabra": "Malta", "descripcion": "¿Que pais insular europeo tiene como capital a La Valeta?" },
    { "palabra": "Marruecos", "descripcion": "¿Que pais africano tiene como capital a Rabat?" },
    { "palabra": "Mauricio", "descripcion": "¿Que pais insular africano tiene como capital a Port Louis?" },
    { "palabra": "Mauritania", "descripcion": "¿Que pais africano tiene como capital a Nuakchot?" },
    { "palabra": "Mexico", "descripcion": "¿Que pais norteamericano tiene como capital a Ciudad de Mexico?" },
    { "palabra": "Micronesia", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Palikir?" },
    { "palabra": "Moldavia", "descripcion": "¿Que pais europeo tiene como capital a Chisinau?" },
    { "palabra": "Monaco", "descripcion": "¿Que microestado europeo tiene como capital al mismo nombre?" },
    { "palabra": "Mongolia", "descripcion": "¿Que pais asiatico tiene como capital a Ulan Bator?" },
    { "palabra": "Montenegro", "descripcion": "¿Que pais balcanico tiene como capital a Podgorica?" },
    { "palabra": "Mozambique", "descripcion": "¿Que pais africano tiene como capital a Maputo?" },
    { "palabra": "Madrid", "descripcion": "¿Que ciudad es la capital de España?" },
    { "palabra": "Manila", "descripcion": "¿Que ciudad es la capital de Filipinas?" },
    { "palabra": "Montevideo", "descripcion": "¿Que ciudad es la capital de Uruguay?" },
    { "palabra": "Minsk", "descripcion": "¿Que ciudad es la capital de Bielorrusia?" }
  ],
  "N": [
    { "palabra": "Namibia", "descripcion": "¿Que pais africano tiene como capital a Windhoek?" },
    { "palabra": "Nauru", "descripcion": "¿Que pais insular del Pacifico no tiene capital oficial pero si distrito gubernamental?" },
    { "palabra": "Nepal", "descripcion": "¿Que pais asiatico tiene como capital a Katmandu?" },
    { "palabra": "Nicaragua", "descripcion": "¿Que pais centroamericano tiene como capital a Managua?" },
    { "palabra": "Niger", "descripcion": "¿Que pais africano tiene como capital a Niamey?" },
    { "palabra": "Nigeria", "descripcion": "¿Que pais africano tiene como capital a Abuya?" },
    { "palabra": "Noruega", "descripcion": "¿Que pais nordico tiene como capital a Oslo?" },
    { "palabra": "Nueva Zelanda", "descripcion": "¿Que pais insular tiene como capital a Wellington?" },
    { "palabra": "Nueva Delhi", "descripcion": "¿Que ciudad es la capital administrativa de India?" },
    { "palabra": "Niamey", "descripcion": "¿Que ciudad es la capital de Niger?" },
    { "palabra": "Nassau", "descripcion": "¿Que ciudad es la capital de Bahamas?" },
    { "palabra": "Nouakchott", "descripcion": "¿Que ciudad es la capital de Mauritania?" },
    { "palabra": "Nairobi", "descripcion": "¿Que ciudad es la capital de Kenia?" },
    { "palabra": "Nicosia", "descripcion": "¿Que ciudad es la capital de Chipre?" },
    { "palabra": "Nagoya", "descripcion": "¿Que ciudad japonesa es un centro industrial importante?" },
    { "palabra": "Nagpur", "descripcion": "¿Que ciudad india se encuentra en el estado de Maharashtra?" },
    { "palabra": "Nantes", "descripcion": "¿Que ciudad francesa se ubica en la region del Loira Atlantico?" },
    { "palabra": "Napoli", "descripcion": "¿Que ciudad italiana tambien se conoce como Napoles?" },
    { "palabra": "Nuremberg", "descripcion": "¿Que ciudad alemana es famosa por sus juicios historicos?" },
    { "palabra": "Noumea", "descripcion": "¿Que ciudad es la capital de Nueva Caledonia?" }
  ],
  "O": [
    { "palabra": "Oman", "descripcion": "¿Que pais asiatico tiene como capital a Mascate?" },
    { "palabra": "Oslo", "descripcion": "¿Que ciudad es la capital de Noruega?" },
    { "palabra": "Ottawa", "descripcion": "¿Que ciudad es la capital de Canada?" },
    { "palabra": "Oran", "descripcion": "¿Que ciudad argelina se ubica en la costa mediterranea?" },
    { "palabra": "Oporto", "descripcion": "¿Que ciudad portuguesa es famosa por su vino?" },
    { "palabra": "Oklahoma City", "descripcion": "¿Que ciudad es la capital del estado de Oklahoma en EE. UU.?" },
    { "palabra": "Odesa", "descripcion": "¿Que ciudad ucraniana se encuentra en la costa del mar Negro?" },
    { "palabra": "Ouarzazate", "descripcion": "¿Que ciudad marroqui es conocida como la puerta del desierto?" },
    { "palabra": "Okinawa", "descripcion": "¿Que isla japonesa fue escenario de una batalla decisiva en la Segunda Guerra Mundial?" },
    { "palabra": "Osaka", "descripcion": "¿Que ciudad japonesa es famosa por su gastronomia y modernidad?" },
    { "palabra": "Orlando", "descripcion": "¿Que ciudad estadounidense es famosa por sus parques tematicos?" },
    { "palabra": "Oruro", "descripcion": "¿Que ciudad boliviana es conocida por su carnaval declarado Patrimonio de la Humanidad?" },
    { "palabra": "Oxford", "descripcion": "¿Que ciudad britanica alberga una de las universidades mas antiguas del mundo?" },
    { "palabra": "Oviedo", "descripcion": "¿Que ciudad española es capital del Principado de Asturias?" },
    { "palabra": "Osh", "descripcion": "¿Que ciudad kirguisa es una de las mas antiguas de Asia Central?" },
    { "palabra": "Orizaba", "descripcion": "¿Que ciudad mexicana se encuentra en Veracruz y cerca del pico mas alto del pais?" },
    { "palabra": "Oaxaca", "descripcion": "¿Que ciudad mexicana es capital del estado homonimo y rica en cultura indigena?" },
    { "palabra": "Obera", "descripcion": "¿Que ciudad argentina se encuentra en la provincia de Misiones?" },
    { "palabra": "Oruro", "descripcion": "¿Que ciudad boliviana es famosa por su carnaval y mineria?" },
    { "palabra": "Oostende", "descripcion": "¿Que ciudad belga se ubica en la costa del mar del Norte?" }
  ],
  "P": [
    { "palabra": "Pakistan", "descripcion": "¿Que pais asiatico tiene como capital a Islamabad?" },
    { "palabra": "Palaos", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Ngerulmud?" },
    { "palabra": "Panama", "descripcion": "¿Que pais centroamericano tiene como capital a Ciudad de Panama?" },
    { "palabra": "Papua Nueva Guinea", "descripcion": "¿Que pais oceanico tiene como capital a Port Moresby?" },
    { "palabra": "Paraguay", "descripcion": "¿Que pais sudamericano tiene como capital a Asuncion?" },
    { "palabra": "Peru", "descripcion": "¿Que pais sudamericano tiene como capital a Lima?" },
    { "palabra": "Polonia", "descripcion": "¿Que pais europeo tiene como capital a Varsovia?" },
    { "palabra": "Portugal", "descripcion": "¿Que pais europeo tiene como capital a Lisboa?" },
    { "palabra": "Puerto Rico", "descripcion": "¿Que territorio estadounidense tiene como capital a San Juan?" },
    { "palabra": "Paris", "descripcion": "¿Que ciudad es la capital de Francia?" },
    { "palabra": "Praga", "descripcion": "¿Que ciudad es la capital de Republica Checa?" },
    { "palabra": "Pekin", "descripcion": "¿Que ciudad es la capital de China?" },
    { "palabra": "Puebla", "descripcion": "¿Que ciudad mexicana es famosa por su arquitectura colonial y mole?" },
    { "palabra": "Potosi", "descripcion": "¿Que ciudad boliviana fue famosa por su mina de plata en la epoca colonial?" },
    { "palabra": "Puno", "descripcion": "¿Que ciudad peruana se encuentra a orillas del lago Titicaca?" },
    { "palabra": "Palermo", "descripcion": "¿Que ciudad italiana es capital de Sicilia?" },
    { "palabra": "Pisa", "descripcion": "¿Que ciudad italiana es famosa por su torre inclinada?" },
    { "palabra": "Ponta Delgada", "descripcion": "¿Que ciudad portuguesa es capital de las Azores?" },
    { "palabra": "Porto Alegre", "descripcion": "¿Que ciudad brasileña es capital del estado de Rio Grande do Sul?" },
    { "palabra": "Port-au-Prince", "descripcion": "¿Que ciudad es la capital de Haiti?" }
  ],
  "Q": [
    { "palabra": "Qatar", "descripcion": "¿Que pais del Golfo tiene como capital a Doha?" },
    { "palabra": "Quito", "descripcion": "¿Que ciudad es la capital de Ecuador?" },
    { "palabra": "Quetzaltenango", "descripcion": "¿Que ciudad guatemalteca tambien se conoce como Xela?" },
    { "palabra": "Quebec", "descripcion": "¿Que ciudad canadiense es capital de la provincia homonima y habla frances?" },
    { "palabra": "Quibdo", "descripcion": "¿Que ciudad colombiana es capital del departamento del Choco?" },
    { "palabra": "Qom", "descripcion": "¿Que ciudad irani es centro religioso chiita?" },
    { "palabra": "Qazvin", "descripcion": "¿Que ciudad irani fue capital en la era safavida?" },
    { "palabra": "Qena", "descripcion": "¿Que ciudad egipcia se encuentra cerca de Luxor?" },
    { "palabra": "Qaraghandy", "descripcion": "¿Que ciudad kazaja es un centro industrial importante?" },
    { "palabra": "Quthing", "descripcion": "¿Que ciudad es capital de distrito en Lesoto?" },
    { "palabra": "Qabala", "descripcion": "¿Que ciudad azeri es famosa por su historia y naturaleza?" },
    { "palabra": "Qalqilya", "descripcion": "¿Que ciudad palestina se encuentra en Cisjordania?" },
    { "palabra": "Qazax", "descripcion": "¿Que ciudad azeri se ubica cerca de la frontera con Georgia?" },
    { "palabra": "Qormi", "descripcion": "¿Que ciudad maltesa es una de las mas pobladas del pais?" },
    { "palabra": "Quthing", "descripcion": "¿Que ciudad lesotense se encuentra en el sur del pais?" },
    { "palabra": "Qabatiya", "descripcion": "¿Que ciudad palestina es conocida por su produccion agricola?" },
    { "palabra": "Qena", "descripcion": "¿Que ciudad egipcia esta ubicada en el valle del Nilo?" },
    { "palabra": "Qazvin", "descripcion": "¿Que ciudad irani es famosa por su arquitectura islamica?" },
    { "palabra": "Quba", "descripcion": "¿Que ciudad azeri es conocida por sus alfombras y montañas?" },
    { "palabra": "Quthing", "descripcion": "¿Que ciudad de Lesoto es capital de distrito y cercana a Sudafrica?" }
  ],
  "R": [
    { "palabra": "Republica Checa", "descripcion": "¿Que pais europeo tiene como capital a Praga?" },
    { "palabra": "Republica del Congo", "descripcion": "¿Que pais africano tiene como capital a Brazzaville?" },
    { "palabra": "Republica Democratica del Congo", "descripcion": "¿Que pais africano tiene como capital a Kinshasa?" },
    { "palabra": "Republica Centroafricana", "descripcion": "¿Que pais africano tiene como capital a Bangui?" },
    { "palabra": "Rumania", "descripcion": "¿Que pais europeo tiene como capital a Bucarest?" },
    { "palabra": "Rusia", "descripcion": "¿Que pais euroasiatico tiene como capital a Moscu?" },
    { "palabra": "Ruanda", "descripcion": "¿Que pais africano tiene como capital a Kigali?" },
    { "palabra": "Rabat", "descripcion": "¿Que ciudad es la capital de Marruecos?" },
    { "palabra": "Roma", "descripcion": "¿Que ciudad es la capital de Italia?" },
    { "palabra": "Reikiavik", "descripcion": "¿Que ciudad es la capital de Islandia?" },
    { "palabra": "Rangun", "descripcion": "¿Que ciudad fue capital de Birmania y sigue siendo la mas poblada?" },
    { "palabra": "Rosario", "descripcion": "¿Que ciudad argentina se ubica a orillas del rio Parana?" },
    { "palabra": "Recife", "descripcion": "¿Que ciudad brasileña es capital del estado de Pernambuco?" },
    { "palabra": "Rio de Janeiro", "descripcion": "¿Que ciudad brasileña fue capital del pais y es famosa por su carnaval?" },
    { "palabra": "Rotterdam", "descripcion": "¿Que ciudad neerlandesa tiene uno de los puertos mas grandes del mundo?" },
    { "palabra": "Riga", "descripcion": "¿Que ciudad es la capital de Letonia?" },
    { "palabra": "Rabat", "descripcion": "¿Que ciudad marroqui es sede del gobierno y capital oficial?" },
    { "palabra": "Rovaniemi", "descripcion": "¿Que ciudad finlandesa es conocida como la residencia de Santa Claus?" },
    { "palabra": "Ruse", "descripcion": "¿Que ciudad bulgara se encuentra a orillas del Danubio?" },
    { "palabra": "Rabat", "descripcion": "¿Que ciudad africana es capital de Marruecos y se ubica en la costa atlantica?" }
  ],
  "S": [
    { "palabra": "Samoa", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Apia?" },
    { "palabra": "San Cristobal y Nieves", "descripcion": "¿Que pais caribeño tiene como capital a Basseterre?" },
    { "palabra": "San Marino", "descripcion": "¿Que microestado europeo tiene como capital a la ciudad homonima?" },
    { "palabra": "Santa Lucia", "descripcion": "¿Que pais caribeño tiene como capital a Castries?" },
    { "palabra": "Santo Tome y Principe", "descripcion": "¿Que pais africano insular tiene como capital a Santo Tome?" },
    { "palabra": "Senegal", "descripcion": "¿Que pais africano tiene como capital a Dakar?" },
    { "palabra": "Serbia", "descripcion": "¿Que pais europeo tiene como capital a Belgrado?" },
    { "palabra": "Seychelles", "descripcion": "¿Que pais insular africano tiene como capital a Victoria?" },
    { "palabra": "Sierra Leona", "descripcion": "¿Que pais africano tiene como capital a Freetown?" },
    { "palabra": "Singapur", "descripcion": "¿Que ciudad-estado asiatica es capital y pais al mismo tiempo?" },
    { "palabra": "Siria", "descripcion": "¿Que pais del Medio Oriente tiene como capital a Damasco?" },
    { "palabra": "Somalia", "descripcion": "¿Que pais africano tiene como capital a Mogadiscio?" },
    { "palabra": "Sri Lanka", "descripcion": "¿Que pais insular asiatico tiene como capital a Sri Jayawardenapura Kotte?" },
    { "palabra": "Sudafrica", "descripcion": "¿Que pais africano tiene tres capitales: Pretoria, Ciudad del Cabo y Bloemfontein?" },
    { "palabra": "Sudan", "descripcion": "¿Que pais africano tiene como capital a Jartum?" },
    { "palabra": "Sudan del Sur", "descripcion": "¿Que pais africano tiene como capital a Yuba?" },
    { "palabra": "Suecia", "descripcion": "¿Que pais nordico tiene como capital a Estocolmo?" },
    { "palabra": "Suiza", "descripcion": "¿Que pais europeo tiene como capital a Berna?" },
    { "palabra": "Surinam", "descripcion": "¿Que pais sudamericano tiene como capital a Paramaribo?" },
    { "palabra": "Sofia", "descripcion": "¿Que ciudad es la capital de Bulgaria?" }
  ],
  "T": [
    { "palabra": "Tailandia", "descripcion": "¿Que pais asiatico tiene como capital a Bangkok?" },
    { "palabra": "Tanzania", "descripcion": "¿Que pais africano tiene como capital a Dodoma?" },
    { "palabra": "Tayikistan", "descripcion": "¿Que pais asiatico tiene como capital a Dusambe?" },
    { "palabra": "Timor Oriental", "descripcion": "¿Que pais asiatico tiene como capital a Dili?" },
    { "palabra": "Togo", "descripcion": "¿Que pais africano tiene como capital a Lome?" },
    { "palabra": "Tonga", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Nukualofa?" },
    { "palabra": "Trinidad y Tobago", "descripcion": "¿Que pais caribeño tiene como capital a Puerto España?" },
    { "palabra": "Tunez", "descripcion": "¿Que pais africano tiene como capital a Tunez?" },
    { "palabra": "Turkmenistan", "descripcion": "¿Que pais asiatico tiene como capital a Asjabad?" },
    { "palabra": "Turquia", "descripcion": "¿Que pais euroasiatico tiene como capital a Ankara?" },
    { "palabra": "Tallin", "descripcion": "¿Que ciudad es la capital de Estonia?" },
    { "palabra": "Tegucigalpa", "descripcion": "¿Que ciudad es la capital de Honduras?" },
    { "palabra": "Tiflis", "descripcion": "¿Que ciudad es la capital de Georgia?" },
    { "palabra": "Tokio", "descripcion": "¿Que ciudad es la capital de Japon?" },
    { "palabra": "Toronto", "descripcion": "¿Que ciudad canadiense es la mas poblada del pais?" },
    { "palabra": "Tripoli", "descripcion": "¿Que ciudad es la capital de Libia?" },
    { "palabra": "Tirana", "descripcion": "¿Que ciudad es la capital de Albania?" },
    { "palabra": "Tromsø", "descripcion": "¿Que ciudad noruega se encuentra dentro del circulo polar artico?" },
    { "palabra": "Tijuana", "descripcion": "¿Que ciudad mexicana se encuentra en la frontera con EE. UU.?" },
    { "palabra": "Tampico", "descripcion": "¿Que ciudad portuaria mexicana se ubica en Tamaulipas?" }
  ],
  "U": [
    { "palabra": "Uganda", "descripcion": "¿Que pais africano tiene como capital a Kampala?" },
    { "palabra": "Ucrania", "descripcion": "¿Que pais europeo tiene como capital a Kiev?" },
    { "palabra": "Uruguay", "descripcion": "¿Que pais sudamericano tiene como capital a Montevideo?" },
    { "palabra": "Uzbekistan", "descripcion": "¿Que pais asiatico tiene como capital a Taskent?" },
    { "palabra": "Ulan Bator", "descripcion": "¿Que ciudad es la capital de Mongolia?" },
    { "palabra": "Uagadugu", "descripcion": "¿Que ciudad es la capital de Burkina Faso?" },
    { "palabra": "Ushuaia", "descripcion": "¿Que ciudad argentina es considerada la mas austral del mundo?" },
    { "palabra": "Ufa", "descripcion": "¿Que ciudad rusa es capital de la republica de Baskortostan?" },
    { "palabra": "Ulan-Ude", "descripcion": "¿Que ciudad rusa se encuentra cerca del lago Baikal?" },
    { "palabra": "Urumqi", "descripcion": "¿Que ciudad china es capital de la region autonoma de Xinjiang?" },
    { "palabra": "Ulcinj", "descripcion": "¿Que ciudad montenegrina se ubica en la costa adriatica?" },
    { "palabra": "Utrecht", "descripcion": "¿Que ciudad neerlandesa es conocida por su universidad y canales?" },
    { "palabra": "Ulanqab", "descripcion": "¿Que ciudad china se encuentra en Mongolia Interior?" },
    { "palabra": "Ubon Ratchathani", "descripcion": "¿Que ciudad tailandesa se ubica en el noreste del pais?" },
    { "palabra": "Ube", "descripcion": "¿Que ciudad japonesa se encuentra en la prefectura de Yamaguchi?" },
    { "palabra": "Udon Thani", "descripcion": "¿Que ciudad tailandesa es un centro comercial y de transporte?" },
    { "palabra": "Ushuaia", "descripcion": "¿Que ciudad argentina es capital de Tierra del Fuego?" },
    { "palabra": "Umtata", "descripcion": "¿Que ciudad sudafricana fue capital del antiguo Transkei?" },
    { "palabra": "Ulan", "descripcion": "¿Que prefijo comparten varias ciudades de Mongolia y Rusia?" },
    { "palabra": "Uyo", "descripcion": "¿Que ciudad nigeriana es capital del estado de Akwa Ibom?" }
  ],
  "V": [
    { "palabra": "Vanuatu", "descripcion": "¿Que pais insular del Pacifico tiene como capital a Port Vila?" },
    { "palabra": "Vaticano", "descripcion": "¿Que microestado europeo es sede de la Iglesia Catolica y tiene como capital a Ciudad del Vaticano?" },
    { "palabra": "Venezuela", "descripcion": "¿Que pais sudamericano tiene como capital a Caracas?" },
    { "palabra": "Vietnam", "descripcion": "¿Que pais asiatico tiene como capital a Hanoi?" },
    { "palabra": "Vilna", "descripcion": "¿Que ciudad es la capital de Lituania?" },
    { "palabra": "Varsovia", "descripcion": "¿Que ciudad es la capital de Polonia?" },
    { "palabra": "Valletta", "descripcion": "¿Que ciudad es la capital de Malta?" },
    { "palabra": "Victoria", "descripcion": "¿Que ciudad es la capital de Seychelles?" },
    { "palabra": "Vaduz", "descripcion": "¿Que ciudad es la capital de Liechtenstein?" },
    { "palabra": "Valparaiso", "descripcion": "¿Que ciudad chilena es un importante puerto y sede del Congreso Nacional?" },
    { "palabra": "Veracruz", "descripcion": "¿Que ciudad mexicana es uno de los puertos mas antiguos del pais?" },
    { "palabra": "Venecia", "descripcion": "¿Que ciudad italiana es famosa por sus canales y gondolas?" },
    { "palabra": "Vigo", "descripcion": "¿Que ciudad gallega es uno de los principales puertos pesqueros de Europa?" },
    { "palabra": "Valencia", "descripcion": "¿Que ciudad española es capital de la Comunidad Valenciana?" },
    { "palabra": "Vitoria", "descripcion": "¿Que ciudad española es capital del Pais Vasco?" },
    { "palabra": "Villahermosa", "descripcion": "¿Que ciudad mexicana es capital del estado de Tabasco?" },
    { "palabra": "Valdivia", "descripcion": "¿Que ciudad chilena se encuentra en la Region de Los Rios?" },
    { "palabra": "Vientiane", "descripcion": "¿Que ciudad es la capital de Laos?" },
    { "palabra": "Volgogrado", "descripcion": "¿Que ciudad rusa antes se llamaba Stalingrado?" },
    { "palabra": "Voronezh", "descripcion": "¿Que ciudad rusa se encuentra cerca de la frontera con Ucrania?" }
  ],
  "W": [
    { "palabra": "Washington D. C.", "descripcion": "¿Que ciudad es la capital de Estados Unidos?" },
    { "palabra": "Wellington", "descripcion": "¿Que ciudad es la capital de Nueva Zelanda?" },
    { "palabra": "Windhoek", "descripcion": "¿Que ciudad es la capital de Namibia?" },
    { "palabra": "Warsaw", "descripcion": "¿Que nombre en ingles recibe la capital de Polonia?" },
    { "palabra": "Wuhan", "descripcion": "¿Que ciudad china es un importante centro industrial y cientifico?" },
    { "palabra": "Winnipeg", "descripcion": "¿Que ciudad canadiense es capital de la provincia de Manitoba?" },
    { "palabra": "Wroclaw", "descripcion": "¿Que ciudad polaca se encuentra en la region de Silesia?" },
    { "palabra": "Wadi Musa", "descripcion": "¿Que ciudad jordana es la puerta de entrada a Petra?" },
    { "palabra": "Wadi Halfa", "descripcion": "¿Que ciudad sudanesa se encuentra cerca de la frontera con Egipto?" },
    { "palabra": "Willemstad", "descripcion": "¿Que ciudad es la capital de Curazao?" },
    { "palabra": "Wadi Rum", "descripcion": "¿Que desierto jordano es famoso por sus paisajes y turismo?" },
    { "palabra": "Wolfsburg", "descripcion": "¿Que ciudad alemana es sede de Volkswagen?" },
    { "palabra": "Wiesbaden", "descripcion": "¿Que ciudad alemana es capital del estado de Hesse?" },
    { "palabra": "Wadi Kabir", "descripcion": "¿Que zona urbana se encuentra en Mascate, Oman?" },
    { "palabra": "Wajir", "descripcion": "¿Que ciudad keniana se encuentra en el noreste del pais?" },
    { "palabra": "Wadi al-Dawasir", "descripcion": "¿Que ciudad saudi se encuentra en la region de Riad?" },
    { "palabra": "Wadi al-Natroun", "descripcion": "¿Que ciudad egipcia es famosa por sus monasterios coptos?" },
    { "palabra": "Wadi al-Shatii", "descripcion": "¿Que distrito libio se encuentra en la region de Fezzan?" },
    { "palabra": "Wadi al-Hitan", "descripcion": "¿Que sitio egipcio es Patrimonio de la Humanidad por sus fosiles?" },
    { "palabra": "Wadi al-Joz", "descripcion": "¿Que barrio palestino se encuentra en Jerusalen Este?" }
  ],
  "X": [
    { "palabra": "Xalapa", "descripcion": "¿Que ciudad mexicana es capital del estado de Veracruz?" },
    { "palabra": "Xiamen", "descripcion": "¿Que ciudad china se encuentra en la provincia de Fujian?" },
    { "palabra": "Xi'an", "descripcion": "¿Que ciudad china es famosa por el ejercito de terracota?" },
    { "palabra": "Xining", "descripcion": "¿Que ciudad china es capital de la provincia de Qinghai?" },
    { "palabra": "Xuzhou", "descripcion": "¿Que ciudad china se encuentra en la provincia de Jiangsu?" },
    { "palabra": "Xiangyang", "descripcion": "¿Que ciudad china se encuentra en la provincia de Hubei?" },
    { "palabra": "Xochimilco", "descripcion": "¿Que alcaldia de Ciudad de Mexico es famosa por sus trajineras?" },
    { "palabra": "Xilitla", "descripcion": "¿Que pueblo magico mexicano es famoso por el jardin surrealista de Edward James?" },
    { "palabra": "Xico", "descripcion": "¿Que ciudad mexicana se encuentra cerca de Xalapa y es famosa por su gastronomia?" },
    { "palabra": "Xanxerê", "descripcion": "¿Que ciudad brasileña se encuentra en el estado de Santa Catarina?" },
    { "palabra": "Xai-Xai", "descripcion": "¿Que ciudad mozambiqueña se encuentra en la provincia de Gaza?" },
    { "palabra": "Xochitepec", "descripcion": "¿Que municipio mexicano se encuentra en Morelos?" },
    { "palabra": "Xalpatlahuac", "descripcion": "¿Que municipio mexicano se encuentra en Guerrero?" },
    { "palabra": "Xochihuehuetlan", "descripcion": "¿Que municipio mexicano se encuentra en la region de La Montaña?" },
    { "palabra": "Xalisco", "descripcion": "¿Que municipio mexicano se encuentra en Nayarit?" },
    { "palabra": "Xicotepec", "descripcion": "¿Que pueblo magico mexicano se encuentra en Puebla?" },
    { "palabra": "Xoxocotla", "descripcion": "¿Que municipio indigena se encuentra en Morelos?" },
    { "palabra": "Xochitlan", "descripcion": "¿Que municipio poblano tiene nombre de origen nahuatl?" },
    { "palabra": "Xochiatipan", "descripcion": "¿Que municipio hidalguense se encuentra en la Huasteca?" },
    { "palabra": "Xochiquetzal", "descripcion": "¿Que nombre de diosa mexica se usa en algunos lugares y festivales?" }
  ],
  "Y": [
    { "palabra": "Yemen", "descripcion": "¿Que pais asiatico tiene como capital a Sana?" },
    { "palabra": "Yakarta", "descripcion": "¿Que ciudad es la capital de Indonesia?" },
    { "palabra": "Yaunde", "descripcion": "¿Que ciudad es la capital de Camerun?" },
    { "palabra": "Yuba", "descripcion": "¿Que ciudad es la capital de Sudan del Sur?" },
    { "palabra": "Yamagata", "descripcion": "¿Que ciudad japonesa es capital de la prefectura homonima?" },
    { "palabra": "Yokohama", "descripcion": "¿Que ciudad japonesa es uno de los principales puertos del pais?" },
    { "palabra": "Yamaguchi", "descripcion": "¿Que ciudad japonesa se encuentra en la region de Chūgoku?" },
    { "palabra": "Yamoussoukro", "descripcion": "¿Que ciudad es la capital politica de Costa de Marfil?" },
    { "palabra": "Yerevan", "descripcion": "¿Que ciudad es la capital de Armenia?" },
    { "palabra": "Yibuti", "descripcion": "¿Que ciudad es la capital del pais africano del mismo nombre?" },
    { "palabra": "Yinchuan", "descripcion": "¿Que ciudad china es capital de la region autonoma de Ningxia?" },
    { "palabra": "Yokosuka", "descripcion": "¿Que ciudad japonesa alberga una base naval importante?" },
    { "palabra": "Yala", "descripcion": "¿Que ciudad tailandesa se encuentra en el extremo sur del pais?" },
    { "palabra": "Yekaterinburgo", "descripcion": "¿Que ciudad rusa se ubica en los montes Urales?" },
    { "palabra": "Yamagata-shi", "descripcion": "¿Que ciudad japonesa es famosa por sus montañas y onsens?" },
    { "palabra": "Yala Province", "descripcion": "¿Que provincia tailandesa tiene mayoria musulmana?" },
    { "palabra": "Yamaguchi-ken", "descripcion": "¿Que prefectura japonesa se encuentra en el extremo suroeste de Honshu?" },
    { "palabra": "Yala National Park", "descripcion": "¿Que parque nacional de Sri Lanka es famoso por sus leopardos?" },
    { "palabra": "Yokote", "descripcion": "¿Que ciudad japonesa celebra el festival de iglus 'Kamakura'?" },
    { "palabra": "Ylivieska", "descripcion": "¿Que ciudad finlandesa se encuentra en la region de Ostrobotnia del Norte?" }
  ],
  "Z": [
    { "palabra": "Zambia", "descripcion": "¿Que pais africano tiene como capital a Lusaka?" },
    { "palabra": "Zimbabue", "descripcion": "¿Que pais africano tiene como capital a Harare?" },
    { "palabra": "Zagreb", "descripcion": "¿Que ciudad es la capital de Croacia?" },
    { "palabra": "Zurich", "descripcion": "¿Que ciudad suiza es un centro financiero global?" },
    { "palabra": "Zaragoza", "descripcion": "¿Que ciudad española se encuentra entre Madrid y Barcelona?" },
    { "palabra": "Zanzibar", "descripcion": "¿Que archipielago semiautonomo pertenece a Tanzania?" },
    { "palabra": "Zanjan", "descripcion": "¿Que ciudad irani es capital de la provincia homonima?" },
    { "palabra": "Zaria", "descripcion": "¿Que ciudad nigeriana es conocida por su universidad?" },
    { "palabra": "Zacatecas", "descripcion": "¿Que ciudad mexicana es capital del estado del mismo nombre?" },
    { "palabra": "Zamora", "descripcion": "¿Que ciudad española se encuentra en Castilla y Leon?" },
    { "palabra": "Zarqa", "descripcion": "¿Que ciudad jordana es la segunda mas poblada del pais?" },
    { "palabra": "Zinder", "descripcion": "¿Que ciudad nigerina fue antigua capital del pais?" },
    { "palabra": "Zvolen", "descripcion": "¿Que ciudad eslovaca se encuentra en la region de Banska Bystrica?" },
    { "palabra": "Zabrze", "descripcion": "¿Que ciudad polaca se encuentra en la region de Silesia?" },
    { "palabra": "Zamora de Hidalgo", "descripcion": "¿Que ciudad mexicana se encuentra en Michoacan?" },
    { "palabra": "Zacatlan", "descripcion": "¿Que pueblo magico mexicano es famoso por sus relojes y manzanas?" },
    { "palabra": "Zacapu", "descripcion": "¿Que ciudad michoacana es conocida como 'lugar de piedras'" },
    { "palabra": "Zacualpan", "descripcion": "¿Que municipio mexiquense es famoso por su plata?" },
    { "palabra": "Zapotlanejo", "descripcion": "¿Que ciudad jalisciense es famosa por su industria textil?" },
    { "palabra": "Zihuatanejo", "descripcion": "¿Que ciudad costera mexicana se encuentra en Guerrero?" }
  ]
}