{
    "A": [
    { "palabra": "Atenas", "descripcion": "¿Que ciudad fue cuna de la democracia en la Antigua Grecia?" },
    { "palabra": "Abraham Lincoln", "descripcion": "¿Que presidente estadounidense abolio la esclavitud?" },
    { "palabra": "Alemania", "descripcion": "¿Que pais fue dividido en oriental y occidental tras la Segunda Guerra Mundial?" },
    { "palabra": "America", "descripcion": "¿Que continente fue 'descubierto' por Cristobal Colon en 1492?" },
    { "palabra": "Aztecas", "descripcion": "¿Que civilizacion fundo Tenochtitlan y fue conquistada por Hernan Cortes?" },
    { "palabra": "Aristoteles", "descripcion": "¿Que filosofo griego fue maestro de Alejandro Magno?" },
    { "palabra": "Auschwitz", "descripcion": "¿Que campo de concentracion nazi se convirtio en simbolo del Holocausto?" },
    { "palabra": "Anibal", "descripcion": "¿Que general cartagines cruzo los Alpes con elefantes para atacar Roma?" },
    { "palabra": "Archiduque Francisco Fernando", "descripcion": "¿Que asesinato desencadeno la Primera Guerra Mundial?" },
    { "palabra": "Abolicion", "descripcion": "¿Como se llama el proceso historico de eliminar la esclavitud?" },
    { "palabra": "Año 1789", "descripcion": "¿En que año comenzo la Revolucion Francesa?" },
    { "palabra": "Al-Andalus", "descripcion": "¿Como se llamaba la region de la peninsula iberica bajo dominio musulman?" },
    { "palabra": "Apolo 11", "descripcion": "¿Que mision llevo al primer humano a la Luna?" },
    { "palabra": "Agustin de Iturbide", "descripcion": "¿Que personaje proclamo el Imperio Mexicano en 1822?" },
    { "palabra": "Antiguo Egipto", "descripcion": "¿Que civilizacion construyo las piramides de Giza?" },
    { "palabra": "Atila", "descripcion": "¿Que lider de los hunos fue llamado 'el azote de Dios'?" },
    { "palabra": "Abolicion de la monarquia", "descripcion": "¿Que evento ocurrio en Francia tras la ejecucion de Luis XVI?" },
    { "palabra": "Año 1492", "descripcion": "¿En que año Colon llego a America y termino la Reconquista española?" },
    { "palabra": "Atenas", "descripcion": "¿Que ciudad rivalizaba con Esparta en la Antigua Grecia?" },
    { "palabra": "Alexander Fleming", "descripcion": "¿Quien descubrio la penicilina en 1928?" }
  ],
  "B": [
    { "palabra": "Batalla de Waterloo", "descripcion": "¿Que enfrentamiento marco la derrota final de Napoleon?" },
    { "palabra": "Benito Juarez", "descripcion": "¿Que presidente mexicano dijo 'El respeto al derecho ajeno es la paz'?" },
    { "palabra": "Berlin", "descripcion": "¿Que ciudad fue dividida por un muro durante la Guerra Fria?" },
    { "palabra": "Bolcheviques", "descripcion": "¿Que grupo lidero la Revolucion Rusa de 1917?" },
    { "palabra": "Boston", "descripcion": "¿En que ciudad ocurrio el famoso 'motin del te' en 1773?" },
    { "palabra": "Babilonia", "descripcion": "¿Que antigua ciudad mesopotamica fue gobernada por Hammurabi?" },
    { "palabra": "Barco Mayflower", "descripcion": "¿Que embarcacion llevo a los peregrinos a America en 1620?" },
    { "palabra": "Batalla de Puebla", "descripcion": "¿Que enfrentamiento ocurrio el 5 de mayo de 1862 en Mexico?" },
    { "palabra": "Bomba atomica", "descripcion": "¿Que arma fue usada en Hiroshima y Nagasaki en 1945?" },
    { "palabra": "Benedicto XVI", "descripcion": "¿Que papa renuncio al pontificado en 2013?" },
    { "palabra": "Bismarck", "descripcion": "¿Que politico aleman unifico Alemania en el siglo XIX?" },
    { "palabra": "Batalla de Hastings", "descripcion": "¿Que batalla en 1066 cambio el destino de Inglaterra?" },
    { "palabra": "Burguesia", "descripcion": "¿Que clase social emergente impulso la Revolucion Francesa?" },
    { "palabra": "Batalla de Stalingrado", "descripcion": "¿Que batalla fue clave en el frente oriental de la Segunda Guerra Mundial?" },
    { "palabra": "Boer", "descripcion": "¿Que grupo de colonos lucho contra los britanicos en Sudafrica?" },
    { "palabra": "Banderas", "descripcion": "¿Que simbolo representa la identidad de una nacion en conflictos historicos?" },
    { "palabra": "Bicentenario", "descripcion": "¿Como se llama la celebracion de 200 años de independencia?" },
    { "palabra": "Batalla de Yorktown", "descripcion": "¿Que enfrentamiento sello la independencia de EE. UU.?" },
    { "palabra": "Bula papal", "descripcion": "¿Que documento oficial emitia el papa en la Edad Media?" },
    { "palabra": "Berlin Occidental", "descripcion": "¿Que zona fue aislada durante el bloqueo sovietico de 1948?" }
  ],
"C": [
    { "palabra": "Cristobal Colon", "descripcion": "¿Quien realizo el viaje que conecto Europa con America en 1492?" },
    { "palabra": "Constitucion", "descripcion": "¿Que documento establece las leyes fundamentales de un pais?" },
    { "palabra": "Carlos V", "descripcion": "¿Que emperador goberno el Sacro Imperio y España en el siglo XVI?" },
    { "palabra": "Cruzadas", "descripcion": "¿Que guerras religiosas se libraron entre cristianos y musulmanes por Tierra Santa?" },
    { "palabra": "Chernobil", "descripcion": "¿Donde ocurrio el desastre nuclear mas grave en 1986?" },
    { "palabra": "Cesar", "descripcion": "¿Que lider romano fue asesinado en los Idus de marzo?" },
    { "palabra": "Cortes", "descripcion": "¿Que conquistador español derroto al imperio azteca?" },
    { "palabra": "Caida de Constantinopla", "descripcion": "¿Que evento marco el fin del Imperio Bizantino en 1453?" },
    { "palabra": "Carta Magna", "descripcion": "¿Que documento limito el poder del rey de Inglaterra en 1215?" },
    { "palabra": "Codice", "descripcion": "¿Como se llama un manuscrito antiguo usado por culturas como la maya?" },
    { "palabra": "Coliseo", "descripcion": "¿Que estructura romana era usada para espectaculos y combates?" },
    { "palabra": "Cavernas de Altamira", "descripcion": "¿Donde se encuentran pinturas rupestres prehistoricas en España?" },
    { "palabra": "Confederacion", "descripcion": "¿Que tipo de union politica existia entre los estados del sur en la Guerra Civil estadounidense?" },
    { "palabra": "Cultura Olmeca", "descripcion": "¿Que civilizacion mesoamericana es conocida por sus cabezas colosales?" },
    { "palabra": "Codigos de Hammurabi", "descripcion": "¿Que conjunto de leyes se considera uno de los mas antiguos del mundo?" },
    { "palabra": "Crisis de los misiles", "descripcion": "¿Que evento de 1962 puso al mundo al borde de una guerra nuclear?" },
    { "palabra": "Cañon", "descripcion": "¿Que arma revoluciono los asedios en la Edad Moderna?" },
    { "palabra": "Censo", "descripcion": "¿Que practica romana servia para contar ciudadanos y organizar impuestos?" },
    { "palabra": "Catedral de Notre Dame", "descripcion": "¿Que edificio gotico fue escenario de eventos historicos en Paris?" },
    { "palabra": "Camino Real", "descripcion": "¿Que ruta conectaba los territorios coloniales en Nueva España?" }
  ],
   "D": [
    { "palabra": "Descubrimiento de America", "descripcion": "¿Que evento ocurrio en 1492 cuando Colon llego al continente americano?" },
    { "palabra": "Democracia", "descripcion": "¿Que sistema politico permite votar a los ciudadanos?" },
    { "palabra": "Dia de la Independencia", "descripcion": "¿Que celebracion recuerda la libertad de un pais?" },
    { "palabra": "Dinosaurios", "descripcion": "¿Que criaturas vivieron hace millones de años y se extinguieron?" },
    { "palabra": "Declaracion de Independencia", "descripcion": "¿Que documento firmaron los Estados Unidos en 1776?" },
    { "palabra": "Dia D", "descripcion": "¿Que nombre recibe el desembarco aliado en Normandia en 1944?" },
    { "palabra": "Dictadura", "descripcion": "¿Que tipo de gobierno tiene poder absoluto en una sola persona?" },
    { "palabra": "Damasco", "descripcion": "¿Que ciudad es una de las mas antiguas del mundo y capital de Siria?" },
    { "palabra": "Dioses", "descripcion": "¿Que seres eran adorados por los egipcios, griegos y romanos?" },
    { "palabra": "Duelo", "descripcion": "¿Que tipo de combate se hacia entre dos personas para defender el honor?" },
    { "palabra": "Desembarco", "descripcion": "¿Que accion militar consiste en llegar por mar a una costa enemiga?" },
    { "palabra": "Dia del trabajo", "descripcion": "¿Que fecha se celebra el 1 de mayo en muchos paises?" },
    { "palabra": "Damas", "descripcion": "¿Que nombre recibian las mujeres nobles en la Edad Media?" },
    { "palabra": "Dolar", "descripcion": "¿Que moneda se convirtio en simbolo economico en el siglo XX?" },
    { "palabra": "Derrumbe del muro de Berlin", "descripcion": "¿Que evento ocurrio en 1989 y marco el fin de la Guerra Fria?" },
    { "palabra": "Danza", "descripcion": "¿Que expresion cultural ha acompañado rituales y celebraciones historicas?" },
    { "palabra": "Descubridores", "descripcion": "¿Como se llamaban los exploradores que viajaban a nuevos territorios?" },
    { "palabra": "Decreto", "descripcion": "¿Que tipo de orden oficial puede emitir un gobernante?" },
    { "palabra": "Dia de muertos", "descripcion": "¿Que tradicion mexicana honra a los antepasados con altares y flores?" },
    { "palabra": "Damasco", "descripcion": "¿Que ciudad aparece en textos historicos y religiosos desde hace siglos?" }
  ],
  "E": [
    { "palabra": "Egipto", "descripcion": "¿Que civilizacion construyo piramides y adoraba a Ra?" },
    { "palabra": "España", "descripcion": "¿Que pais europeo tuvo reyes como Isabel y Fernando?" },
    { "palabra": "Esclavitud", "descripcion": "¿Que practica obligaba a trabajar sin libertad ni salario?" },
    { "palabra": "Estados Unidos", "descripcion": "¿Que pais declaro su independencia en 1776?" },
    { "palabra": "Edad Media", "descripcion": "¿Que periodo historico vino despues de la caida del Imperio Romano?" },
    { "palabra": "Emperador", "descripcion": "¿Que titulo tenia el lider del Imperio Romano o del Imperio Chino?" },
    { "palabra": "Exploradores", "descripcion": "¿Que personas viajaban por mar buscando nuevas rutas y tierras?" },
    { "palabra": "Evolucion", "descripcion": "¿Que proceso explica como cambian los seres vivos con el tiempo?" },
    { "palabra": "Europa", "descripcion": "¿Que continente fue protagonista de muchas guerras y descubrimientos?" },
    { "palabra": "Ejercito", "descripcion": "¿Que grupo de personas defiende un pais o lucha en guerras?" },
    { "palabra": "Edad Moderna", "descripcion": "¿Que etapa historica incluye el Renacimiento y los descubrimientos?" },
    { "palabra": "Eiffel", "descripcion": "¿Que torre se construyo en Paris en 1889 y se volvio simbolo?" },
    { "palabra": "Energia", "descripcion": "¿Que recurso ha cambiado la historia desde el fuego hasta la electricidad?" },
    { "palabra": "Educacion", "descripcion": "¿Que derecho permite aprender y ha evolucionado desde la antigüedad?" },
    { "palabra": "Epidemia", "descripcion": "¿Que evento ocurre cuando una enfermedad se propaga rapidamente?" },
    { "palabra": "Escritores", "descripcion": "¿Que personas han contado la historia a traves de libros y cronicas?" },
    { "palabra": "Escudo", "descripcion": "¿Que objeto protegia a los guerreros en batallas antiguas?" },
    { "palabra": "Eje", "descripcion": "¿Que nombre recibieron Alemania, Italia y Japon en la Segunda Guerra Mundial?" },
    { "palabra": "Edison", "descripcion": "¿Quien invento la bombilla electrica y revoluciono la historia?" },
    { "palabra": "Etnia", "descripcion": "¿Que grupo comparte cultura, lengua y origen en la historia de los pueblos?" }
  ],
  "F": [
    { "palabra": "Francia", "descripcion": "¿Que pais vivio la Revolucion de 1789 y tuvo reyes como Luis XVI?" },
    { "palabra": "Feudalismo", "descripcion": "¿Que sistema organizaba tierras, señores y vasallos en la Edad Media?" },
    { "palabra": "Faraon", "descripcion": "¿Que titulo tenia el gobernante del Antiguo Egipto?" },
    { "palabra": "Fernando de Magallanes", "descripcion": "¿Quien lidero la primera vuelta al mundo por mar?" },
    { "palabra": "Fuego", "descripcion": "¿Que descubrimiento cambio la vida de los primeros humanos?" },
    { "palabra": "Fotografia", "descripcion": "¿Que invento permitio capturar momentos historicos desde el siglo XIX?" },
    { "palabra": "Fidel Castro", "descripcion": "¿Que lider revoluciono Cuba en 1959?" },
    { "palabra": "Frida Kahlo", "descripcion": "¿Que artista mexicana reflejo su vida y cultura en sus pinturas?" },
    { "palabra": "Fascismo", "descripcion": "¿Que ideologia autoritaria surgio en Europa en el siglo XX?" },
    { "palabra": "Frente", "descripcion": "¿Que nombre recibe la zona donde se enfrentan ejercitos en una guerra?" },
    { "palabra": "Feminismo", "descripcion": "¿Que movimiento lucha por la igualdad entre mujeres y hombres?" },
    { "palabra": "Francisco I", "descripcion": "¿Que rey frances rivalizo con Carlos V en el siglo XVI?" },
    { "palabra": "Fosil", "descripcion": "¿Que restos antiguos ayudan a entender la historia de la vida?" },
    { "palabra": "Fraternidad", "descripcion": "¿Que valor acompaño a la libertad y la igualdad en la Revolucion Francesa?" },
    { "palabra": "Frente Popular", "descripcion": "¿Que coalicion politica goberno España antes de la Guerra Civil?" },
    { "palabra": "Fueros", "descripcion": "¿Que privilegios legales tenian algunas regiones en la historia de España?" },
    { "palabra": "Flecha", "descripcion": "¿Que arma se usaba junto al arco en batallas antiguas?" },
    { "palabra": "Frontera", "descripcion": "¿Que linea separa territorios y ha sido causa de muchos conflictos?" },
    { "palabra": "Fabrica", "descripcion": "¿Que lugar fue clave en la Revolucion Industrial para producir en masa?" },
    { "palabra": "Fuerza aerea", "descripcion": "¿Que parte del ejercito lucha desde el cielo con aviones?" }
  ],
  "G": [
    { "palabra": "Grecia", "descripcion": "¿Que pais antiguo tuvo filosofos como Socrates y Platon?" },
    { "palabra": "Guerra Fria", "descripcion": "¿Que conflicto sin batallas directas enfrento a EE. UU. y la URSS?" },
    { "palabra": "Gandhi", "descripcion": "¿Que lider promovio la independencia de India sin violencia?" },
    { "palabra": "Guillotine", "descripcion": "¿Que instrumento se uso en la Revolucion Francesa para ejecutar?" },
    { "palabra": "Gengis Kan", "descripcion": "¿Que lider mongol creo uno de los imperios mas grandes de la historia?" },
    { "palabra": "Gran Muralla", "descripcion": "¿Que construccion protegia a China de invasiones?" },
    { "palabra": "Galileo", "descripcion": "¿Que cientifico defendio que la Tierra gira alrededor del Sol?" },
    { "palabra": "Guerras Mundiales", "descripcion": "¿Que conflictos marcaron el siglo XX con millones de muertos?" },
    { "palabra": "Gobierno", "descripcion": "¿Que institucion organiza y dirige un pais?" },
    { "palabra": "Gladiador", "descripcion": "¿Que combatiente luchaba en el Coliseo romano?" },
    { "palabra": "Grito de Dolores", "descripcion": "¿Que evento inicio la independencia de Mexico en 1810?" },
    { "palabra": "Gran Bretaña", "descripcion": "¿Que pais tuvo una reina llamada Victoria y un imperio global?" },
    { "palabra": "Guerrilla", "descripcion": "¿Que tipo de lucha usa tacticas rapidas y ocultas?" },
    { "palabra": "Guerra Civil Española", "descripcion": "¿Que conflicto ocurrio entre 1936 y 1939 en España?" },
    { "palabra": "Guerra de Vietnam", "descripcion": "¿Que conflicto enfrento a EE. UU. con un pais asiatico en los años 60?" },
    { "palabra": "Grito de Independencia", "descripcion": "¿Que acto simbolico se repite cada 15 de septiembre en Mexico?" },
    { "palabra": "Guerra de los Cien Años", "descripcion": "¿Que conflicto enfrento a Francia e Inglaterra durante mas de un siglo?" },
    { "palabra": "Guerra de Reforma", "descripcion": "¿Que conflicto mexicano enfrento liberales y conservadores?" },
    { "palabra": "Guadalajara", "descripcion": "¿Que ciudad fue sede de importantes congresos durante la independencia?" },
    { "palabra": "Guerra de Sucesion", "descripcion": "¿Que tipo de guerra ocurre cuando hay disputa por el trono?" }
  ],
  "H": [
    { "palabra": "Hitler", "descripcion": "¿Que lider aleman provoco la Segunda Guerra Mundial?" },
    { "palabra": "Holocausto", "descripcion": "¿Que tragedia causo la muerte de millones de judios en la Segunda Guerra Mundial?" },
    { "palabra": "Hernan Cortes", "descripcion": "¿Que conquistador español derroto al imperio azteca?" },
    { "palabra": "Historia", "descripcion": "¿Que disciplina estudia el pasado de la humanidad?" },
    { "palabra": "Hieroglificos", "descripcion": "¿Que tipo de escritura usaban los egipcios?" },
    { "palabra": "Himno", "descripcion": "¿Que cancion representa a una nacion y se canta en actos oficiales?" },
    { "palabra": "Hidalgo", "descripcion": "¿Que sacerdote inicio la independencia de Mexico con el Grito de Dolores?" },
    { "palabra": "Hiroshima", "descripcion": "¿Que ciudad japonesa fue destruida por una bomba atomica en 1945?" },
    { "palabra": "Hombres de las cavernas", "descripcion": "¿Como se llama a los primeros humanos que vivian en cuevas?" },
    { "palabra": "Huelga", "descripcion": "¿Que accion toman los trabajadores para exigir derechos?" },
    { "palabra": "Humanismo", "descripcion": "¿Que corriente del Renacimiento ponia al ser humano en el centro?" },
    { "palabra": "Husares", "descripcion": "¿Que tipo de soldados montaban a caballo en guerras antiguas?" },
    { "palabra": "Hegemonia", "descripcion": "¿Que palabra describe el dominio de una nacion sobre otras?" },
    { "palabra": "Himno Nacional Mexicano", "descripcion": "¿Que canto patriotico se entona en ceremonias oficiales en Mexico?" },
    { "palabra": "Haiti", "descripcion": "¿Que pais logro la primera independencia de esclavos en America?" },
    { "palabra": "Hernan", "descripcion": "¿Que nombre tenia el conquistador que llego a Tenochtitlan?" },
    { "palabra": "Hunos", "descripcion": "¿Que pueblo nomada fue liderado por Atila?" },
    { "palabra": "Hegemonia cultural", "descripcion": "¿Que tipo de influencia se ejerce sin necesidad de guerra?" },
    { "palabra": "Hijos de la patria", "descripcion": "¿Como se llama a quienes luchan por su pais?" },
    { "palabra": "Himno de la Revolucion", "descripcion": "¿Que canto se usaba en Mexico durante la lucha armada?" }
  ],
  "I": [
    { "palabra": "Independencia", "descripcion": "¿Que proceso permite a un pais liberarse de otro?" },
    { "palabra": "Imperio Romano", "descripcion": "¿Que civilizacion domino Europa durante siglos y tenia emperadores?" },
    { "palabra": "Incas", "descripcion": "¿Que civilizacion construyo Machu Picchu en Peru?" },
    { "palabra": "Industrializacion", "descripcion": "¿Que proceso historico trajo fabricas y maquinas al mundo?" },
    { "palabra": "Imperio", "descripcion": "¿Que tipo de gobierno tiene un emperador y muchos territorios?" },
    { "palabra": "Italia", "descripcion": "¿Que pais fue cuna del Renacimiento y del Imperio Romano?" },
    { "palabra": "Ilustracion", "descripcion": "¿Que movimiento promovio la razon y la ciencia en el siglo XVIII?" },
    { "palabra": "Iglesia", "descripcion": "¿Que institucion tuvo gran poder en la Edad Media?" },
    { "palabra": "Islam", "descripcion": "¿Que religion nacio en Arabia y se expandio por Asia y africa?" },
    { "palabra": "Imperio Otomano", "descripcion": "¿Que imperio duro mas de 600 años y tenia su capital en Estambul?" },
    { "palabra": "Indigenas", "descripcion": "¿Que nombre reciben los pueblos originarios de America?" },
    { "palabra": "Invasion", "descripcion": "¿Que accion ocurre cuando un ejercito entra a otro pais sin permiso?" },
    { "palabra": "Imperio Español", "descripcion": "¿Que imperio colonizo gran parte de America en el siglo XVI?" },
    { "palabra": "India", "descripcion": "¿Que pais logro su independencia en 1947 gracias a Gandhi?" },
    { "palabra": "Imperio Bizantino", "descripcion": "¿Que imperio continuo el legado romano en Oriente?" },
    { "palabra": "Inquisicion", "descripcion": "¿Que institucion perseguia a quienes no seguian la religion oficial?" },
    { "palabra": "Iglesia catolica", "descripcion": "¿Que organizacion religiosa tuvo influencia en Europa por siglos?" },
    { "palabra": "Imperialismo", "descripcion": "¿Que politica busca dominar otros paises por poder o economia?" },
    { "palabra": "Insurgentes", "descripcion": "¿Que nombre recibian los que luchaban por la independencia en Mexico?" },
    { "palabra": "Izquierda", "descripcion": "¿Que corriente politica defiende la igualdad y los derechos sociales?" }
  ],
  "J": [
    { "palabra": "Jesus", "descripcion": "¿Que figura historica marco el inicio del cristianismo?" },
    { "palabra": "Julio Cesar", "descripcion": "¿Que lider romano fue asesinado en los Idus de marzo?" },
    { "palabra": "Japon", "descripcion": "¿Que pais fue bombardeado con armas nucleares en 1945?" },
    { "palabra": "Juana de Arco", "descripcion": "¿Que joven francesa lidero tropas contra los ingleses?" },
    { "palabra": "Justicia", "descripcion": "¿Que valor se busca en leyes y tribunales desde la antigüedad?" },
    { "palabra": "Jerusalen", "descripcion": "¿Que ciudad es sagrada para tres religiones?" },
    { "palabra": "Jacobo", "descripcion": "¿Que nombre tenia el rey que sucedio a Isabel I en Inglaterra?" },
    { "palabra": "Jovenes", "descripcion": "¿Que grupo ha protagonizado revoluciones y movimientos sociales?" },
    { "palabra": "Jefes", "descripcion": "¿Que titulo tenian los lideres de tribus y pueblos antiguos?" },
    { "palabra": "Jardines colgantes", "descripcion": "¿Que maravilla antigua se atribuia a Babilonia?" },
    { "palabra": "Juramento", "descripcion": "¿Que acto solemne hacian los soldados y gobernantes al asumir su cargo?" },
    { "palabra": "Jinetes", "descripcion": "¿Que combatientes usaban caballos en guerras antiguas?" },
    { "palabra": "Jornadas", "descripcion": "¿Que nombre reciben los dias clave en revoluciones o protestas?" },
    { "palabra": "Juez", "descripcion": "¿Que persona decide en juicios desde tiempos romanos?" },
    { "palabra": "Jazmin", "descripcion": "¿Que flor fue simbolo en la revolucion tunecina de 2011?" },
    { "palabra": "Judaismo", "descripcion": "¿Que religion tiene como base la Tora y nacio en Medio Oriente?" },
    { "palabra": "Jefatura", "descripcion": "¿Que nombre recibe el cargo de mando en gobiernos o ejercitos?" },
    { "palabra": "Jornaleros", "descripcion": "¿Que trabajadores del campo lucharon por derechos en la historia rural?" },
    { "palabra": "Jaque", "descripcion": "¿Que palabra del ajedrez se usa como metafora en politica y guerra?" },
    { "palabra": "Jardines", "descripcion": "¿Que espacios verdes fueron simbolo de poder en palacios historicos?" }
  ],
  "K": [
    { "palabra": "Karl Marx", "descripcion": "¿Que pensador escribio 'El manifiesto comunista'?" },
    { "palabra": "Kenia", "descripcion": "¿Que pais africano logro su independencia del Reino Unido en 1963?" },
    { "palabra": "Kuwait", "descripcion": "¿Que pais fue invadido por Irak en 1990, iniciando una guerra?" },
    { "palabra": "Kamikaze", "descripcion": "¿Que nombre recibian los pilotos japoneses que se sacrificaban en la guerra?" },
    { "palabra": "Kiev", "descripcion": "¿Que ciudad es clave en la historia de Ucrania y Rusia?" },
    { "palabra": "Kaiser", "descripcion": "¿Que titulo tenia el emperador aleman antes de la Primera Guerra Mundial?" },
    { "palabra": "KGB", "descripcion": "¿Que agencia de inteligencia operaba en la Union Sovietica?" },
    { "palabra": "Kurdos", "descripcion": "¿Que grupo etnico ha buscado autonomia en Medio Oriente?" },
    { "palabra": "Kant", "descripcion": "¿Que filosofo aleman influyo en la etica y la ilustracion?" },
    { "palabra": "Korea", "descripcion": "¿Que pais se dividio en norte y sur tras la Segunda Guerra Mundial?" },
    { "palabra": "Kulturkampf", "descripcion": "¿Que conflicto impulso Bismarck contra la Iglesia catolica?" },
    { "palabra": "Kronstadt", "descripcion": "¿Que rebelion ocurrio en 1921 contra el gobierno bolchevique?" },
    { "palabra": "Kuwait", "descripcion": "¿Que pais fue liberado por una coalicion internacional en 1991?" },
    { "palabra": "Kaiser Guillermo", "descripcion": "¿Que lider aleman abdico tras la Primera Guerra Mundial?" },
    { "palabra": "KGB", "descripcion": "¿Que organizacion fue simbolo del espionaje sovietico?" },
    { "palabra": "Kurdistan", "descripcion": "¿Que region aspira a ser un pais independiente para los kurdos?" },
    { "palabra": "Kant", "descripcion": "¿Que pensador escribio 'Critica de la razon pura'?" },
    { "palabra": "Korea del Norte", "descripcion": "¿Que pais tiene un regimen comunista y aislado?" },
    { "palabra": "Korea del Sur", "descripcion": "¿Que pais se desarrollo tras la guerra y es democratico?" },
    { "palabra": "Kuwait", "descripcion": "¿Que pais fue clave en la Guerra del Golfo?" }
  ],
  "L": [
    { "palabra": "Lenin", "descripcion": "¿Que lider ruso impulso la Revolucion de Octubre?" },
    { "palabra": "Leyes", "descripcion": "¿Que normas organizan la vida en sociedad desde la antigüedad?" },
    { "palabra": "Lutero", "descripcion": "¿Que religioso inicio la Reforma protestante en Alemania?" },
    { "palabra": "Luis XVI", "descripcion": "¿Que rey frances fue ejecutado durante la Revolucion?" },
    { "palabra": "Lincoln", "descripcion": "¿Que presidente estadounidense abolio la esclavitud?" },
    { "palabra": "Libertad", "descripcion": "¿Que valor se defiende en revoluciones y constituciones?" },
    { "palabra": "Latinoamerica", "descripcion": "¿Que region logro su independencia en el siglo XIX?" },
    { "palabra": "Leyes de Indias", "descripcion": "¿Que normas regulaban la vida en las colonias españolas?" },
    { "palabra": "Lucha", "descripcion": "¿Que palabra representa el esfuerzo por derechos y justicia?" },
    { "palabra": "Liberalismo", "descripcion": "¿Que ideologia defiende la libertad individual y el mercado?" },
    { "palabra": "Linea del tiempo", "descripcion": "¿Que herramienta organiza los eventos historicos por fecha?" },
    { "palabra": "Lira", "descripcion": "¿Que instrumento musical se usaba en la Antigua Grecia?" },
    { "palabra": "Leyes de Hammurabi", "descripcion": "¿Que conjunto de normas se escribio en piedra en Babilonia?" },
    { "palabra": "Londres", "descripcion": "¿Que ciudad fue bombardeada durante la Segunda Guerra Mundial?" },
    { "palabra": "Leyes de Reforma", "descripcion": "¿Que conjunto de normas transformo Mexico en el siglo XIX?" },
    { "palabra": "Lucha armada", "descripcion": "¿Que tipo de conflicto usa armas para cambiar gobiernos?" },
    { "palabra": "Libros", "descripcion": "¿Que objetos transmiten ideas y conocimientos desde hace siglos?" },
    { "palabra": "Leyes civiles", "descripcion": "¿Que tipo de normas regulan la vida cotidiana en los paises?" },
    { "palabra": "Liderazgo", "descripcion": "¿Que cualidad tienen quienes guian pueblos y movimientos?" },
    { "palabra": "Leyes laborales", "descripcion": "¿Que normas protegen a los trabajadores en la historia moderna?" }
  ],
  "M": [
    { "palabra": "Mexico", "descripcion": "¿Que pais logro su independencia en 1821 y celebra el 15 de septiembre?" },
    { "palabra": "Machu Picchu", "descripcion": "¿Que ciudadela inca se encuentra en lo alto de los Andes peruanos?" },
    { "palabra": "Monarquia", "descripcion": "¿Que forma de gobierno tiene reyes y reinas?" },
    { "palabra": "Muralismo", "descripcion": "¿Que movimiento artistico mexicano conto la historia en paredes publicas?" },
    { "palabra": "Moises", "descripcion": "¿Que personaje biblico libero al pueblo hebreo de Egipto?" },
    { "palabra": "Magallanes", "descripcion": "¿Que explorador lidero la primera vuelta al mundo?" },
    { "palabra": "Marx", "descripcion": "¿Que pensador escribio sobre el comunismo y la lucha de clases?" },
    { "palabra": "Mandela", "descripcion": "¿Que lider lucho contra el apartheid en Sudafrica?" },
    { "palabra": "Muralla China", "descripcion": "¿Que construccion protegia a China de invasiones?" },
    { "palabra": "Movimiento", "descripcion": "¿Que palabra se usa para describir luchas sociales o politicas?" },
    { "palabra": "Metropoli", "descripcion": "¿Que nombre recibia el pais dominante en una relacion colonial?" },
    { "palabra": "Mestizaje", "descripcion": "¿Que mezcla cultural surgio tras la conquista de America?" },
    { "palabra": "Milicia", "descripcion": "¿Que grupo armado no profesional participa en conflictos historicos?" },
    { "palabra": "Moneda", "descripcion": "¿Que objeto se usaba para intercambiar bienes desde la antigüedad?" },
    { "palabra": "Mosaico", "descripcion": "¿Que tecnica artistica usaban los romanos con pequeñas piezas de colores?" },
    { "palabra": "Mito", "descripcion": "¿Que relato tradicional explica el origen de pueblos y fenomenos?" },
    { "palabra": "Marina", "descripcion": "¿Que fuerza militar opera en el mar?" },
    { "palabra": "Manifestacion", "descripcion": "¿Que accion colectiva expresa ideas o demandas en publico?" },
    { "palabra": "Medalla", "descripcion": "¿Que objeto se entrega como reconocimiento en guerras y eventos historicos?" },
    { "palabra": "Mapa", "descripcion": "¿Que herramienta representa territorios y ha guiado exploradores?" }
  ],
  "N": [
    { "palabra": "Napoleon", "descripcion": "¿Que lider frances se corono emperador y fue derrotado en Waterloo?" },
    { "palabra": "Nazismo", "descripcion": "¿Que ideologia lidero Alemania en la Segunda Guerra Mundial?" },
    { "palabra": "Naciones Unidas", "descripcion": "¿Que organizacion internacional se fundo en 1945 para promover la paz?" },
    { "palabra": "Neolitico", "descripcion": "¿Que periodo historico vio el inicio de la agricultura y la vida en aldeas?" },
    { "palabra": "Nueva España", "descripcion": "¿Que nombre tenia Mexico durante el periodo colonial español?" },
    { "palabra": "Nilo", "descripcion": "¿Que rio fue vital para la civilizacion egipcia?" },
    { "palabra": "Normandia", "descripcion": "¿Donde desembarcaron los aliados en 1944 durante la Segunda Guerra Mundial?" },
    { "palabra": "Navegacion", "descripcion": "¿Que actividad permitio explorar mares y descubrir nuevos territorios?" },
    { "palabra": "Nuremberg", "descripcion": "¿Que juicios condenaron a lideres nazis tras la guerra?" },
    { "palabra": "Nacionalismo", "descripcion": "¿Que sentimiento une a personas por su pais y cultura?" },
    { "palabra": "Negociacion", "descripcion": "¿Que proceso evita guerras y busca acuerdos entre paises?" },
    { "palabra": "Nativo", "descripcion": "¿Que palabra se usa para referirse a los pueblos originarios?" },
    { "palabra": "Neutralidad", "descripcion": "¿Que posicion toma un pais que no participa en una guerra?" },
    { "palabra": "Nave", "descripcion": "¿Que tipo de embarcacion se usaba en exploraciones historicas?" },
    { "palabra": "Nomadismo", "descripcion": "¿Que forma de vida implica moverse sin asentamientos fijos?" },
    { "palabra": "Nobleza", "descripcion": "¿Que clase social tenia privilegios en la Edad Media?" },
    { "palabra": "Norteamerica", "descripcion": "¿Que region incluye paises como Canada, EE. UU. y Mexico?" },
    { "palabra": "Nacionalizacion", "descripcion": "¿Que accion convierte una empresa privada en propiedad del Estado?" },
    { "palabra": "Noche triste", "descripcion": "¿Que evento marco la derrota de Cortes en Tenochtitlan?" },
    { "palabra": "Navegantes", "descripcion": "¿Que personas exploraban mares en busca de nuevas rutas?" }
  ],
  "O": [
    { "palabra": "Olmecas", "descripcion": "¿Que civilizacion mesoamericana es famosa por sus cabezas colosales?" },
    { "palabra": "Organizacion", "descripcion": "¿Que estructura permite coordinar acciones en gobiernos y ejercitos?" },
    { "palabra": "Oro", "descripcion": "¿Que metal fue motivo de conquista y exploracion en America?" },
    { "palabra": "Octavio", "descripcion": "¿Que emperador romano fue el primero en gobernar el Imperio?" },
    { "palabra": "Oasis", "descripcion": "¿Que lugar en el desierto ofrecia agua y descanso a viajeros historicos?" },
    { "palabra": "Oriente", "descripcion": "¿Que region incluye civilizaciones como China, India y Japon?" },
    { "palabra": "Obelisco", "descripcion": "¿Que monumento alto y puntiagudo construian los egipcios?" },
    { "palabra": "Oposicion", "descripcion": "¿Que grupo politico se enfrenta al poder establecido?" },
    { "palabra": "Otomanos", "descripcion": "¿Que imperio domino gran parte de Europa, Asia y africa por siglos?" },
    { "palabra": "Olimpia", "descripcion": "¿Donde se celebraban los juegos en honor a los dioses griegos?" },
    { "palabra": "Orden", "descripcion": "¿Que palabra representa estabilidad en gobiernos y leyes?" },
    { "palabra": "Observatorio", "descripcion": "¿Que lugar usaban las culturas antiguas para estudiar el cielo?" },
    { "palabra": "Ocupacion", "descripcion": "¿Que accion ocurre cuando un pais toma control de otro territorio?" },
    { "palabra": "Oralidad", "descripcion": "¿Que forma de transmitir historia usaban los pueblos sin escritura?" },
    { "palabra": "Organizacion Mundial de la Salud", "descripcion": "¿Que institucion coordina respuestas ante epidemias globales?" },
    { "palabra": "Oposicion politica", "descripcion": "¿Que grupo cuestiona y propone alternativas al gobierno?" },
    { "palabra": "Obrero", "descripcion": "¿Que trabajador fue clave en la Revolucion Industrial?" },
    { "palabra": "Oro negro", "descripcion": "¿Que recurso energetico cambio la historia en el siglo XX?" },
    { "palabra": "Oasis cultural", "descripcion": "¿Que lugar ofrece arte y conocimiento en medio de conflictos?" },
    { "palabra": "Oratoria", "descripcion": "¿Que habilidad fue esencial para lideres como Ciceron y Lincoln?" }
  ],
  "P": [
    { "palabra": "Piramide", "descripcion": "¿Que tipo de construccion monumental hicieron los egipcios?" },
    { "palabra": "Pintura rupestre", "descripcion": "¿Que forma de arte usaban los humanos en cuevas prehistoricas?" },
    { "palabra": "Peste negra", "descripcion": "¿Que enfermedad mato a millones en Europa durante el siglo XIV?" },
    { "palabra": "Pancho Villa", "descripcion": "¿Que revolucionario mexicano lidero tropas en el norte del pais?" },
    { "palabra": "Primera Guerra Mundial", "descripcion": "¿Que conflicto comenzo en 1914 y cambio la historia de Europa?" },
    { "palabra": "Papel", "descripcion": "¿Que invento permitio escribir y guardar informacion desde la antigüedad?" },
    { "palabra": "Pedro I", "descripcion": "¿Que emperador proclamo la independencia de Brasil?" },
    { "palabra": "Proclamacion", "descripcion": "¿Que acto oficial declara la independencia de un pais?" },
    { "palabra": "Paz", "descripcion": "¿Que valor se busca despues de una guerra?" },
    { "palabra": "Presidente", "descripcion": "¿Que cargo dirige el gobierno en una republica?" },
    { "palabra": "Pueblo", "descripcion": "¿Que grupo de personas forma una nacion o comunidad historica?" },
    { "palabra": "Portugal", "descripcion": "¿Que pais europeo exploro africa, Asia y America en el siglo XV?" },
    { "palabra": "Protestantes", "descripcion": "¿Que grupo religioso surgio tras la Reforma de Lutero?" },
    { "palabra": "Panteon", "descripcion": "¿Que edificio romano honra a todos los dioses?" },
    { "palabra": "Puente", "descripcion": "¿Que estructura conecta territorios y fue clave en rutas historicas?" },
    { "palabra": "Piedra Rosetta", "descripcion": "¿Que objeto permitio descifrar los jeroglificos egipcios?" },
    { "palabra": "Pueblo maya", "descripcion": "¿Que civilizacion vivio en Mesoamerica y tenia escritura propia?" },
    { "palabra": "Poder", "descripcion": "¿Que capacidad tienen los lideres para tomar decisiones historicas?" },
    { "palabra": "Paz de Versalles", "descripcion": "¿Que tratado puso fin a la Primera Guerra Mundial?" },
    { "palabra": "Pintores", "descripcion": "¿Que artistas han retratado momentos historicos en murales y cuadros?" }
  ],
  "Q": [
    { "palabra": "Quetzalcoatl", "descripcion": "¿Que dios mesoamericano era representado como serpiente emplumada?" },
    { "palabra": "Queretaro", "descripcion": "¿En que ciudad se firmo la Constitucion mexicana de 1917?" },
    { "palabra": "Quinto Sol", "descripcion": "¿Que era segun los mexicas el ciclo actual del mundo?" },
    { "palabra": "Quema de libros", "descripcion": "¿Que acto simbolico se ha usado para censurar ideas en la historia?" },
    { "palabra": "Quijote", "descripcion": "¿Que personaje literario refleja valores y locuras de su epoca?" },
    { "palabra": "Quinto Centenario", "descripcion": "¿Que celebracion recordo los 500 años del viaje de Colon?" },
    { "palabra": "Quema de brujas", "descripcion": "¿Que practica perseguia a mujeres acusadas de hechiceria?" },
    { "palabra": "Quinto Regimiento", "descripcion": "¿Que unidad militar fue famosa en la Guerra Civil Española?" },
    { "palabra": "Quetzal", "descripcion": "¿Que ave fue simbolo de libertad en Mesoamerica?" },
    { "palabra": "Quipu", "descripcion": "¿Que sistema de cuerdas usaban los incas para registrar informacion?" },
    { "palabra": "Quinceañera", "descripcion": "¿Que tradicion latinoamericana marca el paso a la juventud?" },
    { "palabra": "Quimica", "descripcion": "¿Que ciencia ha cambiado la historia con descubrimientos como la polvora?" },
    { "palabra": "Quiebra", "descripcion": "¿Que evento economico puede provocar crisis historicas?" },
    { "palabra": "Quintana Roo", "descripcion": "¿Que estado mexicano fue parte del territorio maya?" },
    { "palabra": "Quijano", "descripcion": "¿Que apellido tiene el personaje que lucha contra molinos?" },
    { "palabra": "Quema de codices", "descripcion": "¿Que accion destruyo textos indigenas tras la conquista?" },
    { "palabra": "Quetzalcoatl", "descripcion": "¿Que figura era dios del viento y la sabiduria para los toltecas?" },
    { "palabra": "Quince de septiembre", "descripcion": "¿Que fecha se celebra el inicio de la independencia mexicana?" },
    { "palabra": "Quema de Roma", "descripcion": "¿Que incendio fue atribuido a Neron en la historia romana?" },
    { "palabra": "Quijote de America", "descripcion": "¿Que apodo recibio Bolivar por su lucha libertadora?" }
  ],
  "R": [
    { "palabra": "Revolucion", "descripcion": "¿Que cambio profundo transforma gobiernos y sociedades?" },
    { "palabra": "Roma", "descripcion": "¿Que ciudad fue capital de un imperio que domino Europa?" },
    { "palabra": "Reyes", "descripcion": "¿Que lideres gobernaban en las monarquias?" },
    { "palabra": "Revolucion Francesa", "descripcion": "¿Que evento inicio en 1789 con la toma de la Bastilla?" },
    { "palabra": "Revolucion Mexicana", "descripcion": "¿Que conflicto comenzo en 1910 contra la dictadura de Porfirio Diaz?" },
    { "palabra": "Renacimiento", "descripcion": "¿Que epoca trajo avances en arte, ciencia y pensamiento en Europa?" },
    { "palabra": "Reforma", "descripcion": "¿Que movimiento religioso cambio la Iglesia en el siglo XVI?" },
    { "palabra": "Rusia", "descripcion": "¿Que pais vivio una revolucion comunista en 1917?" },
    { "palabra": "Rebelion", "descripcion": "¿Que accion ocurre cuando un grupo se levanta contra el poder?" },
    { "palabra": "Rey Sol", "descripcion": "¿Que apodo tenia Luis XIV por su poder absoluto?" },
    { "palabra": "Revolucion Industrial", "descripcion": "¿Que proceso trajo fabricas y maquinas al mundo moderno?" },
    { "palabra": "Revolucion Cubana", "descripcion": "¿Que evento llevo a Fidel Castro al poder en 1959?" },
    { "palabra": "Revolucion de Octubre", "descripcion": "¿Que evento llevo a los bolcheviques al poder en Rusia?" },
    { "palabra": "Revolucion de Independencia", "descripcion": "¿Que proceso libero a America Latina del dominio español?" },
    { "palabra": "Revolucion de Mayo", "descripcion": "¿Que evento marco el inicio de la independencia argentina?" },
    { "palabra": "Revolucion Gloriosa", "descripcion": "¿Que cambio pacifico ocurrio en Inglaterra en 1688?" },
    { "palabra": "Revolucion Verde", "descripcion": "¿Que transformacion agricola aumento la produccion mundial?" },
    { "palabra": "Revolucion Cientifica", "descripcion": "¿Que etapa trajo avances como el telescopio y el metodo experimental?" },
    { "palabra": "Revolucion de los Claveles", "descripcion": "¿Que cambio pacifico ocurrio en Portugal en 1974?" },
    { "palabra": "Revolucion Sandinista", "descripcion": "¿Que movimiento derroco a Somoza en Nicaragua?" }
  ],
  "S": [
    { "palabra": "Simon Bolivar", "descripcion": "¿Que lider lucho por la independencia de varios paises en Sudamerica?" },
    { "palabra": "Segunda Guerra Mundial", "descripcion": "¿Que conflicto global ocurrio entre 1939 y 1945?" },
    { "palabra": "Soldado", "descripcion": "¿Que persona participa en guerras y defiende a su pais?" },
    { "palabra": "Sufragio", "descripcion": "¿Que derecho permite votar en elecciones?" },
    { "palabra": "Sindicatos", "descripcion": "¿Que organizaciones defienden los derechos de los trabajadores?" },
    { "palabra": "Socialismo", "descripcion": "¿Que ideologia busca igualdad y propiedad colectiva?" },
    { "palabra": "Sello", "descripcion": "¿Que objeto se usaba para autenticar documentos historicos?" },
    { "palabra": "Sabana", "descripcion": "¿Que tipo de paisaje fue habitado por los primeros humanos en africa?" },
    { "palabra": "Sarajevo", "descripcion": "¿Donde ocurrio el asesinato que inicio la Primera Guerra Mundial?" },
    { "palabra": "Samar", "descripcion": "¿Que isla filipina fue escenario de resistencia contra colonizadores?" },
    { "palabra": "Saqueo", "descripcion": "¿Que accion violenta ocurre durante invasiones o guerras?" },
    { "palabra": "Soberania", "descripcion": "¿Que concepto representa la autonomia de un pais?" },
    { "palabra": "Siglo de las Luces", "descripcion": "¿Que epoca promovio la razon y el conocimiento en Europa?" },
    { "palabra": "Sufragistas", "descripcion": "¿Que mujeres lucharon por el derecho al voto?" },
    { "palabra": "Sello postal", "descripcion": "¿Que objeto refleja eventos historicos y personajes en cartas?" },
    { "palabra": "Saqueo de Roma", "descripcion": "¿Que evento ocurrio en el año 410 por los visigodos?" },
    { "palabra": "Santo Domingo", "descripcion": "¿Que ciudad fue la primera capital colonial en America?" },
    { "palabra": "Silla", "descripcion": "¿Que objeto representa el poder cuando se habla de 'tomar el trono'?" },
    { "palabra": "Simbologia", "descripcion": "¿Que conjunto de signos representa ideas en culturas antiguas?" },
    { "palabra": "Sello real", "descripcion": "¿Que marca usaban los reyes para validar documentos oficiales?" }
  ],
  "T": [
    { "palabra": "Tenochtitlan", "descripcion": "¿Que ciudad fue la capital del imperio azteca?" },
    { "palabra": "Tratado", "descripcion": "¿Que documento firma la paz entre paises?" },
    { "palabra": "Trinchera", "descripcion": "¿Que estructura se usaba para proteger soldados en la guerra?" },
    { "palabra": "Torre Eiffel", "descripcion": "¿Que monumento fue construido en Paris en 1889?" },
    { "palabra": "Tiro al blanco", "descripcion": "¿Que practica militar se usaba para entrenar punteria?" },
    { "palabra": "Toma de la Bastilla", "descripcion": "¿Que evento marco el inicio de la Revolucion Francesa?" },
    { "palabra": "Tierra", "descripcion": "¿Que recurso fue causa de conflictos y conquistas historicas?" },
    { "palabra": "Timbuktu", "descripcion": "¿Que ciudad africana fue centro de cultura y comercio en la Edad Media?" },
    { "palabra": "Tirolesa", "descripcion": "¿Que tecnica se usaba en zonas montañosas para transportar objetos?" },
    { "palabra": "Tratado de Tordesillas", "descripcion": "¿Que acuerdo dividio America entre España y Portugal?" },
    { "palabra": "Templo", "descripcion": "¿Que lugar sagrado se construia para adorar dioses?" },
    { "palabra": "Tunica", "descripcion": "¿Que prenda usaban los romanos y griegos en la antigüedad?" },
    { "palabra": "Tiro", "descripcion": "¿Que ciudad fenicia fue famosa por su comercio y navegacion?" },
    { "palabra": "Taller", "descripcion": "¿Que lugar se usaba para fabricar armas, herramientas o arte?" },
    { "palabra": "Tirania", "descripcion": "¿Que forma de gobierno concentra el poder en una sola persona?" },
    { "palabra": "Tenochtitlan", "descripcion": "¿Que ciudad fue construida sobre un lago y tenia canales?" },
    { "palabra": "Tropas", "descripcion": "¿Que grupo de soldados se moviliza en conflictos historicos?" },
    { "palabra": "Timbre", "descripcion": "¿Que objeto pequeño refleja eventos historicos en sobres y cartas?" },
    { "palabra": "Tunel", "descripcion": "¿Que estructura subterranea se usaba en guerras y fugas?" },
    { "palabra": "Torre", "descripcion": "¿Que estructura alta servia para vigilar o defender ciudades?" }
  ],
  "U": [
    { "palabra": "Ur", "descripcion": "¿Que ciudad mesopotamica es una de las mas antiguas del mundo?" },
    { "palabra": "Union Sovietica", "descripcion": "¿Que pais existio entre 1922 y 1991 y fue rival de EE. UU.?" },
    { "palabra": "Utopia", "descripcion": "¿Que palabra describe una sociedad perfecta imaginada por pensadores?" },
    { "palabra": "Universidad", "descripcion": "¿Que institucion nacio en la Edad Media para enseñar saberes?" },
    { "palabra": "Uruguay", "descripcion": "¿Que pais sudamericano logro su independencia en el siglo XIX?" },
    { "palabra": "Uniforme", "descripcion": "¿Que ropa identifica a soldados, estudiantes o trabajadores historicos?" },
    { "palabra": "Ulises", "descripcion": "¿Que heroe griego vivio aventuras tras la guerra de Troya?" },
    { "palabra": "Ucrania", "descripcion": "¿Que pais fue parte de la URSS y tiene historia milenaria en Europa del Este?" },
    { "palabra": "Ugarit", "descripcion": "¿Que ciudad antigua desarrollo uno de los primeros alfabetos?" },
    { "palabra": "Unidad", "descripcion": "¿Que valor historico permitio formar naciones y alianzas?" },
    { "palabra": "Urna", "descripcion": "¿Que objeto se usa para guardar votos en elecciones?" },
    { "palabra": "Usurpacion", "descripcion": "¿Que acto ocurre cuando alguien toma el poder sin derecho?" },
    { "palabra": "Ultramar", "descripcion": "¿Que nombre recibian los territorios coloniales lejos de Europa?" },
    { "palabra": "Utopismo", "descripcion": "¿Que corriente imagina sociedades ideales sin conflictos?" },
    { "palabra": "Urbe", "descripcion": "¿Que palabra se usa para referirse a una ciudad grande en la historia?" },
    { "palabra": "Ugaritico", "descripcion": "¿Que idioma antiguo se escribia en tablillas y se usaba en Siria?" },
    { "palabra": "Unidad Nacional", "descripcion": "¿Que concepto se usa para unir a un pais en tiempos dificiles?" },
    { "palabra": "Utopia de Platon", "descripcion": "¿Que idea aparece en 'La Republica' como sociedad ideal?" },
    { "palabra": "Urnas funerarias", "descripcion": "¿Que objetos guardaban restos humanos en culturas antiguas?" },
    { "palabra": "Unificacion de Alemania", "descripcion": "¿Que proceso lidero Bismarck en el siglo XIX?" }
  ],
  "V": [
    { "palabra": "Vasco de Gama", "descripcion": "¿Que explorador portugues llego a la India por mar?" },
    { "palabra": "Versalles", "descripcion": "¿Donde se firmo el tratado que puso fin a la Primera Guerra Mundial?" },
    { "palabra": "Villa", "descripcion": "¿Que lider revolucionario mexicano comando tropas en el norte?" },
    { "palabra": "Vikingos", "descripcion": "¿Que pueblo navegante ataco Europa desde el norte en la Edad Media?" },
    { "palabra": "Victoria", "descripcion": "¿Que reina britanica goberno durante el siglo XIX?" },
    { "palabra": "Virreinato", "descripcion": "¿Que forma de gobierno colonial representaba al rey en America?" },
    { "palabra": "Volcan", "descripcion": "¿Que fenomeno natural destruyo Pompeya en el año 79?" },
    { "palabra": "Voto", "descripcion": "¿Que derecho permite elegir gobernantes en democracia?" },
    { "palabra": "Vanguardia", "descripcion": "¿Que grupo va al frente en batallas o movimientos sociales?" },
    { "palabra": "Valentia", "descripcion": "¿Que cualidad se admira en heroes y lideres historicos?" },
    { "palabra": "Venezuela", "descripcion": "¿Que pais fue liberado por Simon Bolivar?" },
    { "palabra": "Virgen de Guadalupe", "descripcion": "¿Que figura religiosa fue simbolo en la independencia mexicana?" },
    { "palabra": "Vasallo", "descripcion": "¿Que persona servia a un señor feudal en la Edad Media?" },
    { "palabra": "Voto femenino", "descripcion": "¿Que derecho lograron las mujeres tras decadas de lucha?" },
    { "palabra": "Vaticano", "descripcion": "¿Que ciudad-estado es sede de la Iglesia catolica?" },
    { "palabra": "Vela", "descripcion": "¿Que objeto iluminaba hogares antes de la electricidad?" },
    { "palabra": "Veracruz", "descripcion": "¿Que puerto fue clave en la llegada de los españoles a Mexico?" },
    { "palabra": "Vasconcelos", "descripcion": "¿Que pensador mexicano promovio la educacion y la cultura?" },
    { "palabra": "Voto popular", "descripcion": "¿Que tipo de eleccion se hace por decision de la mayoria?" },
    { "palabra": "Vigia", "descripcion": "¿Que persona observaba desde torres o fortalezas en tiempos antiguos?" }
  ],
  "W": [
    { "palabra": "Washington", "descripcion": "¿Que general fue el primer presidente de Estados Unidos?" },
    { "palabra": "Winston Churchill", "descripcion": "¿Que lider britanico enfrento a Hitler en la Segunda Guerra Mundial?" },
    { "palabra": "Waterloo", "descripcion": "¿Donde fue derrotado Napoleon en 1815?" },
    { "palabra": "Wales", "descripcion": "¿Que region forma parte del Reino Unido junto a Escocia e Inglaterra?" },
    { "palabra": "Watt", "descripcion": "¿Que inventor mejoro la maquina de vapor en la Revolucion Industrial?" },
    { "palabra": "Wright", "descripcion": "¿Que hermanos hicieron el primer vuelo en avion?" },
    { "palabra": "Wolframio", "descripcion": "¿Que metal fue clave en la industria belica del siglo XX?" },
    { "palabra": "Warfare", "descripcion": "¿Que palabra en ingles se refiere a la guerra y sus tacticas?" },
    { "palabra": "Walesa", "descripcion": "¿Que lider sindical polaco gano el Nobel de la Paz?" },
    { "palabra": "Wagon", "descripcion": "¿Que vehiculo usaban los pioneros en la expansion de EE. UU.?" },
    { "palabra": "Witch", "descripcion": "¿Que figura fue perseguida en juicios como los de Salem?" },
    { "palabra": "Wall Street", "descripcion": "¿Que lugar fue epicentro de la crisis economica de 1929?" },
    { "palabra": "Warhol", "descripcion": "¿Que artista pop reflejo la cultura de masas en el siglo XX?" },
    { "palabra": "Wembley", "descripcion": "¿Que estadio ha sido sede de eventos historicos en Londres?" },
    { "palabra": "Wagon Train", "descripcion": "¿Que caravana cruzaba EE. UU. en el siglo XIX?" },
    { "palabra": "Welfare", "descripcion": "¿Que sistema busca proteger a los ciudadanos en tiempos modernos?" },
    { "palabra": "Wounded Knee", "descripcion": "¿Que masacre marco el fin de las guerras indigenas en EE. UU.?" },
    { "palabra": "Witchcraft", "descripcion": "¿Que practica fue temida y perseguida en la Edad Moderna?" },
    { "palabra": "Windsor", "descripcion": "¿Que familia real gobierna el Reino Unido?" },
    { "palabra": "Wartime", "descripcion": "¿Que periodo se caracteriza por conflictos armados y cambios sociales?" }
  ],
  "X": [
    { "palabra": "Xochimilco", "descripcion": "¿Que zona lacustre fue cultivada por los mexicas con chinampas?" },
    { "palabra": "Xerxes", "descripcion": "¿Que rey persa lucho contra los griegos en las Guerras Medicas?" },
    { "palabra": "Xibalba", "descripcion": "¿Que lugar mitologico era el inframundo para los mayas?" },
    { "palabra": "Xenofobia", "descripcion": "¿Que rechazo se da hacia personas de otros paises o culturas?" },
    { "palabra": "Xenofon", "descripcion": "¿Que historiador griego escribio sobre la vida militar?" },
    { "palabra": "Xochipilli", "descripcion": "¿Que dios mexica representaba las flores, el arte y la musica?" },
    { "palabra": "Xenon", "descripcion": "¿Que filosofo griego fundo la escuela estoica?" },
    { "palabra": "Xalapa", "descripcion": "¿Que ciudad mexicana fue capital del estado de Veracruz y sede de eventos historicos?" },
    { "palabra": "Xenocracia", "descripcion": "¿Que forma de gobierno es ejercida por extranjeros?" },
    { "palabra": "Xicotencatl", "descripcion": "¿Que lider tlaxcalteca se enfrento a los españoles?" },
    { "palabra": "Xenon de Citio", "descripcion": "¿Que pensador fundo el estoicismo en Atenas?" },
    { "palabra": "Xochiyaoyotl", "descripcion": "¿Que palabra nahuatl significa 'guerra florida'?" },
    { "palabra": "Xalapa Enriquez", "descripcion": "¿Que ciudad fue centro politico y cultural en el siglo XIX?" },
    { "palabra": "Xipe Totec", "descripcion": "¿Que dios mexica estaba asociado con la renovacion y la guerra?" },
    { "palabra": "Xenon de Elea", "descripcion": "¿Que filosofo planteo paradojas sobre el movimiento?" },
    { "palabra": "Xochitl", "descripcion": "¿Que palabra nahuatl significa 'flor' y aparece en nombres historicos?" },
    { "palabra": "Xalpa", "descripcion": "¿Que nombre prehispanico se relaciona con agua y arena?" },
    { "palabra": "Xicomecoatl", "descripcion": "¿Que figura aparece en relatos de resistencia indigena?" },
    { "palabra": "Xaltempa", "descripcion": "¿Que region fue habitada por pueblos nahuas en la epoca prehispanica?" },
    { "palabra": "Xochiyaotl", "descripcion": "¿Que tipo de guerra ritual hacian los mexicas para capturar prisioneros?" }
  ],
"Y": [
    { "palabra": "Yucatan", "descripcion": "¿Que region mexicana fue hogar de la civilizacion maya?" },
    { "palabra": "Yugoslavia", "descripcion": "¿Que pais europeo se dividio en varios estados en los años 90?" },
    { "palabra": "Yamato", "descripcion": "¿Que clan fundo la primera dinastia imperial japonesa?" },
    { "palabra": "Yaxchilan", "descripcion": "¿Que ciudad maya destaca por sus esculturas y templos?" },
    { "palabra": "Yaroslav", "descripcion": "¿Que principe ruso promovio leyes y cultura en Kiev?" },
    { "palabra": "Yom Kipur", "descripcion": "¿Que guerra enfrento a Israel con Egipto y Siria en 1973?" },
    { "palabra": "Yucatan", "descripcion": "¿Que estado mexicano fue escenario de la Guerra de Castas?" },
    { "palabra": "Yegua", "descripcion": "¿Que animal fue clave en la expansion de los pueblos nomadas?" },
    { "palabra": "Yacimiento", "descripcion": "¿Que lugar contiene restos arqueologicos del pasado?" },
    { "palabra": "Yemen", "descripcion": "¿Que pais arabe tiene historia milenaria y conflictos actuales?" },
    { "palabra": "Yazidies", "descripcion": "¿Que grupo religioso fue perseguido en Medio Oriente?" },
    { "palabra": "Yugoslavo", "descripcion": "¿Que gentilicio se usaba antes de la division de los Balcanes?" },
    { "palabra": "Yacimiento fosil", "descripcion": "¿Que lugar guarda restos de seres vivos antiguos?" },
    { "palabra": "Yaroslavl", "descripcion": "¿Que ciudad rusa fue fundada en el siglo XI?" },
    { "palabra": "Yegua de Troya", "descripcion": "¿Que animal aparece en la leyenda de la caida de Troya?" },
    { "palabra": "Yacimiento minero", "descripcion": "¿Que lugar fue explotado por imperios para obtener metales?" },
    { "palabra": "Yemen del Sur", "descripcion": "¿Que pais fue comunista antes de unificarse con Yemen del Norte?" },
    { "palabra": "Yazid", "descripcion": "¿Que califa omeya enfrento a Hussein en la batalla de Karbala?" },
    { "palabra": "Yegua de guerra", "descripcion": "¿Que montura usaban los soldados en batallas antiguas?" },
    { "palabra": "Yacimiento arqueologico", "descripcion": "¿Que sitio revela como vivian las civilizaciones pasadas?" }
  ],
  "Z": [
    { "palabra": "Zapata", "descripcion": "¿Que lider campesino mexicano lucho por 'Tierra y libertad'?" },
    { "palabra": "Zar", "descripcion": "¿Que titulo tenian los emperadores de Rusia antes de 1917?" },
    { "palabra": "Zocalo", "descripcion": "¿Que plaza ha sido escenario de eventos historicos en Ciudad de Mexico?" },
    { "palabra": "Zimbabue", "descripcion": "¿Que pais africano fue colonia britanica y se llamo Rodesia?" },
    { "palabra": "Zacatecas", "descripcion": "¿Que ciudad mexicana fue clave en la Revolucion y la mineria colonial?" },
    { "palabra": "Zoroastro", "descripcion": "¿Que profeta fundo una religion antigua en Persia?" },
    { "palabra": "Zaragoza", "descripcion": "¿Que ciudad española resistio invasiones napoleonicas?" },
    { "palabra": "Zelaya", "descripcion": "¿Que region nicaragüense fue disputada por intereses extranjeros?" },
    { "palabra": "Zambos", "descripcion": "¿Que grupo etnico surgio de la mezcla entre africanos e indigenas?" },
    { "palabra": "Zocalo capitalino", "descripcion": "¿Que lugar ha sido sede de protestas, celebraciones y discursos?" },
    { "palabra": "Zanahoria", "descripcion": "¿Que vegetal fue cultivado desde la antigüedad en Asia y Europa?" },
    { "palabra": "Zarismo", "descripcion": "¿Que sistema politico goberno Rusia antes de la Revolucion?" },
    { "palabra": "Zapatistas", "descripcion": "¿Que movimiento armado surgio en Chiapas en 1994?" },
    { "palabra": "Zelensky", "descripcion": "¿Que presidente ucraniano enfrento una invasion en 2022?" },
    { "palabra": "Zar Nicolas II", "descripcion": "¿Que ultimo emperador ruso fue derrocado en 1917?" },
    { "palabra": "Zambesi", "descripcion": "¿Que rio africano fue explorado por David Livingstone?" },
    { "palabra": "Zocalo de Puebla", "descripcion": "¿Que plaza fue testigo de la Batalla del 5 de mayo?" },
    { "palabra": "Zaragoza de Mexico", "descripcion": "¿Que general vencio a los franceses en Puebla?" },
    { "palabra": "Zonas arqueologicas", "descripcion": "¿Que lugares conservan ruinas de civilizaciones antiguas?" },
    { "palabra": "Zanjas defensivas", "descripcion": "¿Que estructuras protegian ciudades y fortalezas en la antigüedad?" }
  ]

}