{
  "A": [
    { "palabra": "Algoritmo", "descripcion": "¿Que conjunto de instrucciones permite resolver problemas paso a paso?" },
    { "palabra": "Android", "descripcion": "¿Que sistema operativo movil fue desarrollado por Google?" },
    { "palabra": "API", "descripcion": "¿Que interfaz permite que dos sistemas se comuniquen entre si?" },
    { "palabra": "Arduino", "descripcion": "¿Que plataforma se usa para crear prototipos electronicos interactivos?" },
    { "palabra": "Antivirus", "descripcion": "¿Que software protege tu computadora contra malware?" },
    { "palabra": "ActiveX", "descripcion": "¿Que tecnologia de Microsoft permite incrustar objetos interactivos en paginas web?" },
    { "palabra": "Adware", "descripcion": "¿Que tipo de software muestra publicidad no deseada?" },
    { "palabra": "Acelerometro", "descripcion": "¿Que sensor detecta cambios de velocidad en dispositivos moviles?" },
    { "palabra": "Almacenamiento", "descripcion": "¿Que proceso permite guardar datos en un dispositivo digital?" },
    { "palabra": "Ancho de banda", "descripcion": "¿Que medida indica la capacidad de transmision de datos en una red?" },
    { "palabra": "Alias", "descripcion": "¿Que nombre alternativo se usa en correos o redes?" },
    { "palabra": "All-in-One", "descripcion": "¿Que tipo de computadora integra monitor y CPU en un solo cuerpo?" },
    { "palabra": "Altavoz inteligente", "descripcion": "¿Que dispositivo responde a comandos de voz y reproduce sonido?" },
    { "palabra": "Amazon Web Services", "descripcion": "¿Que plataforma ofrece servicios de computacion en la nube?" },
    { "palabra": "Aplicacion", "descripcion": "¿Que programa se instala en dispositivos para realizar tareas especificas?" },
    { "palabra": "Aprendizaje automatico", "descripcion": "¿Que tecnica permite que los sistemas mejoren sin ser programados explicitamente?" },
    { "palabra": "Archivo", "descripcion": "¿Que unidad basica de almacenamiento contiene datos digitales?" },
    { "palabra": "ASCII", "descripcion": "¿Que codigo representa caracteres mediante numeros en computacion?" },
    { "palabra": "Autenticacion", "descripcion": "¿Que proceso verifica la identidad de un usuario?" },
    { "palabra": "Avatar", "descripcion": "¿Que representacion grafica se usa para identificar a un usuario en plataformas digitales?" }
  ],
  "B": [
    { "palabra": "Bluetooth", "descripcion": "¿Que tecnologia permite conectar dispositivos de forma inalambrica a corta distancia?" },
    { "palabra": "Browser", "descripcion": "¿Que programa se usa para navegar por internet?" },
    { "palabra": "Backup", "descripcion": "¿Que copia de seguridad protege tus datos ante perdidas?" },
    { "palabra": "Bit", "descripcion": "¿Que unidad minima de informacion digital puede ser 0 o 1?" },
    { "palabra": "Blockchain", "descripcion": "¿Que tecnologia permite registrar transacciones de forma segura y descentralizada?" },
    { "palabra": "Bot", "descripcion": "¿Que programa automatizado puede simular acciones humanas en la web?" },
    { "palabra": "BIOS", "descripcion": "¿Que sistema basico inicia el hardware de una computadora al encenderla?" },
    { "palabra": "Bug", "descripcion": "¿Que error en el codigo puede causar fallos en un programa?" },
    { "palabra": "Base de datos", "descripcion": "¿Que estructura almacena y organiza informacion digital?" },
    { "palabra": "Byte", "descripcion": "¿Que unidad equivale a 8 bits en informatica?" },
    { "palabra": "Banda ancha", "descripcion": "¿Que tipo de conexion a internet permite alta velocidad de transmision?" },
    { "palabra": "Bitacora", "descripcion": "¿Que registro cronologico se usa para documentar eventos o cambios?" },
    { "palabra": "Bootloader", "descripcion": "¿Que programa inicia el sistema operativo en un dispositivo?" },
    { "palabra": "Brujula digital", "descripcion": "¿Que sensor detecta orientacion en dispositivos moviles?" },
    { "palabra": "Bus de datos", "descripcion": "¿Que canal interno transporta informacion entre componentes del sistema?" },
    { "palabra": "Balanceador de carga", "descripcion": "¿Que sistema distribuye trafico entre servidores para optimizar rendimiento?" },
    { "palabra": "Binario", "descripcion": "¿Que sistema numerico usa solo ceros y unos?" },
    { "palabra": "Bitrate", "descripcion": "¿Que medida indica la cantidad de datos transmitidos por segundo?" },
    { "palabra": "Benchmark", "descripcion": "¿Que prueba compara el rendimiento de hardware o software?" },
    { "palabra": "Bucle", "descripcion": "¿Que estructura de programacion repite instrucciones mientras se cumple una condicion?" }
  ],
  "C": [
    { "palabra": "Codigo", "descripcion": "¿Que conjunto de instrucciones se escribe para crear software?" },
    { "palabra": "CPU", "descripcion": "¿Que componente se considera el cerebro de la computadora?" },
    { "palabra": "Cloud", "descripcion": "¿Que modelo permite almacenar y acceder a datos en servidores remotos?" },
    { "palabra": "Cable", "descripcion": "¿Que elemento fisico transmite señales electricas o datos?" },
    { "palabra": "Captcha", "descripcion": "¿Que prueba se usa para verificar que el usuario no es un robot?" },
    { "palabra": "Compilador", "descripcion": "¿Que programa traduce codigo fuente a lenguaje maquina?" },
    { "palabra": "Cookie", "descripcion": "¿Que archivo almacena informacion sobre tu navegacion en un sitio web?" },
    { "palabra": "Criptografia", "descripcion": "¿Que tecnica protege la informacion mediante cifrado?" },
    { "palabra": "Cableado estructurado", "descripcion": "¿Que sistema organiza los cables de red en una instalacion profesional?" },
    { "palabra": "Controlador", "descripcion": "¿Que software permite que el sistema operativo interactue con el hardware?" },
    { "palabra": "Ciberseguridad", "descripcion": "¿Que disciplina protege sistemas informaticos contra ataques?" },
    { "palabra": "Cache", "descripcion": "¿Que memoria almacena datos temporales para acelerar procesos?" },
    { "palabra": "Cliente", "descripcion": "¿Que dispositivo solicita servicios a un servidor en una red?" },
    { "palabra": "Cluster", "descripcion": "¿Que conjunto de computadoras trabaja como una sola unidad?" },
    { "palabra": "Codigo abierto", "descripcion": "¿Que tipo de software permite ver y modificar su codigo fuente?" },
    { "palabra": "Conectividad", "descripcion": "¿Que capacidad permite que dispositivos se comuniquen entre si?" },
    { "palabra": "Ciberespacio", "descripcion": "¿Que entorno virtual se forma por redes digitales interconectadas?" },
    { "palabra": "Control de versiones", "descripcion": "¿Que sistema gestiona cambios en archivos de codigo?" },
    { "palabra": "Compresion", "descripcion": "¿Que tecnica reduce el tamaño de archivos digitales?" },
    { "palabra": "Cortafuegos", "descripcion": "¿Que sistema filtra el trafico de red para proteger dispositivos?" }
  ],
  "D": [
    { "palabra": "Datos", "descripcion": "¿Que conjunto de valores se procesa en sistemas informaticos?" },
    { "palabra": "Depuracion", "descripcion": "¿Que proceso elimina errores en el codigo?" },
    { "palabra": "DNS", "descripcion": "¿Que sistema traduce nombres de dominio en direcciones IP?" },
    { "palabra": "Driver", "descripcion": "¿Que software permite que el sistema operativo controle un dispositivo?" },
    { "palabra": "Disco duro", "descripcion": "¿Que componente almacena datos de forma permanente en una computadora?" },
    { "palabra": "Dominio", "descripcion": "¿Que nombre identifica un sitio web en internet?" },
    { "palabra": "Descarga", "descripcion": "¿Que accion transfiere archivos desde internet a tu dispositivo?" },
    { "palabra": "Desarrollo web", "descripcion": "¿Que disciplina crea sitios y aplicaciones en linea?" },
    { "palabra": "Deep learning", "descripcion": "¿Que tecnica de IA usa redes neuronales profundas?" },
    { "palabra": "Digitalizacion", "descripcion": "¿Que proceso convierte informacion fisica en formato digital?" },
    { "palabra": "Dispositivo", "descripcion": "¿Que termino general se usa para referirse a cualquier equipo tecnologico?" },
    { "palabra": "Dashboard", "descripcion": "¿Que interfaz muestra metricas clave en tiempo real?" },
    { "palabra": "Data mining", "descripcion": "¿Que tecnica extrae patrones utiles desde grandes volumenes de datos?" },
    { "palabra": "DevOps", "descripcion": "¿Que metodologia une desarrollo y operaciones para mejorar el ciclo de software?" },
    { "palabra": "DPI", "descripcion": "¿Que medida indica la resolucion de impresion o pantalla?" },
    { "palabra": "Docker", "descripcion": "¿Que plataforma permite empaquetar aplicaciones en contenedores?" },
    { "palabra": "Disco SSD", "descripcion": "¿Que tipo de almacenamiento es mas rapido que los discos duros tradicionales?" },
    { "palabra": "Data center", "descripcion": "¿Que instalacion alberga servidores y sistemas de almacenamiento masivo?" },
    { "palabra": "Desfragmentacion", "descripcion": "¿Que proceso reorganiza los datos en un disco para mejorar el rendimiento?" },
    { "palabra": "Dark web", "descripcion": "¿Que parte oculta de internet requiere software especial para acceder?" }
  ],
  "E": [
    { "palabra": "Ethernet", "descripcion": "¿Que tecnologia conecta dispositivos en redes locales mediante cable?" },
    { "palabra": "Encriptacion", "descripcion": "¿Que tecnica protege datos convirtiendolos en codigo ilegible?" },
    { "palabra": "Email", "descripcion": "¿Que servicio permite enviar mensajes digitales entre usuarios?" },
    { "palabra": "E-commerce", "descripcion": "¿Que actividad consiste en comprar y vender productos por internet?" },
    { "palabra": "E-learning", "descripcion": "¿Que modalidad educativa se realiza a traves de plataformas digitales?" },
    { "palabra": "E-book", "descripcion": "¿Que formato digital permite leer libros en dispositivos electronicos?" },
    { "palabra": "Edge computing", "descripcion": "¿Que modelo procesa datos cerca del origen para reducir latencia?" },
    { "palabra": "Emulador", "descripcion": "¿Que software imita el funcionamiento de otro sistema?" },
    { "palabra": "ERP", "descripcion": "¿Que sistema gestiona recursos empresariales de forma integrada?" },
    { "palabra": "Esteganografia", "descripcion": "¿Que tecnica oculta informacion dentro de archivos multimedia?" },
    { "palabra": "Extension", "descripcion": "¿Que complemento añade funciones a navegadores o programas?" },
    { "palabra": "E/S", "descripcion": "¿Que sigla representa entrada y salida de datos en sistemas?" },
    { "palabra": "Energia renovable", "descripcion": "¿Que tipo de fuente se usa en tecnologias sostenibles?" },
    { "palabra": "Ecosistema digital", "descripcion": "¿Que conjunto de plataformas y servicios interactuan entre si?" },
    { "palabra": "Efecto red", "descripcion": "¿Que fenomeno aumenta el valor de una tecnologia al crecer su uso?" },
    { "palabra": "Estandarizacion", "descripcion": "¿Que proceso busca uniformar protocolos y formatos tecnologicos?" },
    { "palabra": "Evolucion tecnologica", "descripcion": "¿Que concepto describe el avance constante de herramientas digitales?" },
    { "palabra": "Eficiencia energetica", "descripcion": "¿Que propiedad reduce el consumo de electricidad en dispositivos?" },
    { "palabra": "Ejecucion", "descripcion": "¿Que accion pone en marcha un programa o proceso?" },
    { "palabra": "Ecosistema movil", "descripcion": "¿Que entorno incluye apps, dispositivos y redes moviles?" }
  ],
  "F": [
    { "palabra": "Firewall", "descripcion": "¿Que sistema protege redes bloqueando accesos no autorizados?" },
    { "palabra": "Firmware", "descripcion": "¿Que software esta integrado en el hardware y controla su funcionamiento?" },
    { "palabra": "Fuente de poder", "descripcion": "¿Que componente suministra energia a una computadora?" },
    { "palabra": "Formato", "descripcion": "¿Que estructura define como se organiza la informacion en un archivo?" },
    { "palabra": "FTP", "descripcion": "¿Que protocolo permite transferir archivos entre computadoras en red?" },
    { "palabra": "Framework", "descripcion": "¿Que conjunto de herramientas facilita el desarrollo de software?" },
    { "palabra": "Funcion", "descripcion": "¿Que bloque de codigo realiza una tarea especifica en programacion?" },
    { "palabra": "Front-end", "descripcion": "¿Que parte de una aplicacion interactua directamente con el usuario?" },
    { "palabra": "Full stack", "descripcion": "¿Que perfil domina tanto el desarrollo front-end como back-end?" },
    { "palabra": "Factor de forma", "descripcion": "¿Que termino describe el tamaño y diseño fisico de un dispositivo?" },
    { "palabra": "Fallo", "descripcion": "¿Que error impide que un sistema funcione correctamente?" },
    { "palabra": "Fusion nuclear", "descripcion": "¿Que tecnologia energetica se investiga como fuente limpia y potente?" },
    { "palabra": "Fibra optica", "descripcion": "¿Que medio transmite datos mediante pulsos de luz?" },
    { "palabra": "Fuzzy logic", "descripcion": "¿Que tipo de logica permite manejar incertidumbre en sistemas inteligentes?" },
    { "palabra": "Firmware update", "descripcion": "¿Que proceso mejora el software interno de un dispositivo?" },
    { "palabra": "Factor de autenticacion", "descripcion": "¿Que elemento se usa para verificar identidad en sistemas seguros?" },
    { "palabra": "Favicon", "descripcion": "¿Que icono pequeño representa un sitio web en la pestaña del navegador?" },
    { "palabra": "Form", "descripcion": "¿Que elemento de interfaz permite ingresar datos en una aplicacion?" },
    { "palabra": "Fallo critico", "descripcion": "¿Que tipo de error detiene por completo el funcionamiento de un sistema?" },
    { "palabra": "Firmware corrupto", "descripcion": "¿Que condicion impide que un dispositivo arranque correctamente?" }
  ],
   "G": [
    { "palabra": "GPU", "descripcion": "¿Que unidad se encarga del procesamiento grafico en una computadora?" },
    { "palabra": "Gigabyte", "descripcion": "¿Que unidad equivale a aproximadamente mil millones de bytes?" },
    { "palabra": "Git", "descripcion": "¿Que sistema de control de versiones es ampliamente usado por desarrolladores?" },
    { "palabra": "Gateway", "descripcion": "¿Que dispositivo conecta redes con diferentes protocolos?" },
    { "palabra": "Glitch", "descripcion": "¿Que termino se usa para describir un error temporal en sistemas digitales?" },
    { "palabra": "Google", "descripcion": "¿Que empresa tecnologica desarrollo el buscador mas usado del mundo?" },
    { "palabra": "Gadget", "descripcion": "¿Que palabra describe un dispositivo tecnologico pequeño y funcional?" },
    { "palabra": "Geolocalizacion", "descripcion": "¿Que tecnologia permite ubicar un dispositivo en el mapa?" },
    { "palabra": "Gestor de tareas", "descripcion": "¿Que herramienta permite ver y controlar procesos activos en un sistema?" },
    { "palabra": "Gigahertz", "descripcion": "¿Que unidad mide la velocidad de procesamiento de una CPU?" },
    { "palabra": "GNU", "descripcion": "¿Que proyecto promueve software libre y colaborativo?" },
    { "palabra": "GitHub", "descripcion": "¿Que plataforma permite alojar y colaborar en proyectos de codigo?" },
    { "palabra": "Gestion de proyectos", "descripcion": "¿Que disciplina organiza tareas, tiempos y recursos en desarrollo tecnologico?" },
    { "palabra": "Google Drive", "descripcion": "¿Que servicio permite almacenar archivos en la nube de Google?" },
    { "palabra": "Gestor de contraseñas", "descripcion": "¿Que herramienta almacena claves de forma segura?" },
    { "palabra": "GIF", "descripcion": "¿Que formato de imagen permite animaciones cortas sin sonido?" },
    { "palabra": "Google Maps", "descripcion": "¿Que aplicacion permite ver mapas, rutas y ubicaciones en tiempo real?" },
    { "palabra": "GPRS", "descripcion": "¿Que tecnologia movil permite transmision de datos en redes 2G?" },
    { "palabra": "Gestor de contenidos", "descripcion": "¿Que sistema permite crear y administrar sitios web sin programar?" },
    { "palabra": "Google Assistant", "descripcion": "¿Que asistente virtual responde a comandos de voz en dispositivos Android?" }
  ],
  "H": [
    { "palabra": "Hardware", "descripcion": "¿Que conjunto de componentes fisicos forman parte de un sistema informatico?" },
    { "palabra": "HTML", "descripcion": "¿Que lenguaje se usa para estructurar contenido en paginas web?" },
    { "palabra": "HTTP", "descripcion": "¿Que protocolo permite la transferencia de informacion en la web?" },
    { "palabra": "Hosting", "descripcion": "¿Que servicio permite alojar sitios web en servidores?" },
    { "palabra": "Hacker", "descripcion": "¿Que persona accede a sistemas informaticos, a veces sin autorizacion?" },
    { "palabra": "Hash", "descripcion": "¿Que funcion convierte datos en una cadena alfanumerica unica?" },
    { "palabra": "Hotspot", "descripcion": "¿Que punto permite compartir conexion a internet de forma inalambrica?" },
    { "palabra": "Hub", "descripcion": "¿Que dispositivo conecta multiples equipos en una red local?" },
    { "palabra": "Hibernacion", "descripcion": "¿Que estado de energia guarda el contenido de la RAM en disco?" },
    { "palabra": "Heuristica", "descripcion": "¿Que tecnica de IA busca soluciones aproximadas en lugar de exactas?" },
    { "palabra": "Holograma", "descripcion": "¿Que imagen tridimensional se proyecta mediante luz?" },
    { "palabra": "Hypervisor", "descripcion": "¿Que software permite ejecutar maquinas virtuales en un sistema?" },
    { "palabra": "HDMI", "descripcion": "¿Que tipo de cable transmite audio y video en alta definicion?" },
    { "palabra": "Hashing", "descripcion": "¿Que proceso convierte datos en codigos unicos para seguridad?" },
    { "palabra": "HCI", "descripcion": "¿Que disciplina estudia la interaccion entre humanos y computadoras?" },
    { "palabra": "Home automation", "descripcion": "¿Que sistema permite controlar dispositivos del hogar desde apps?" },
    { "palabra": "Handoff", "descripcion": "¿Que proceso transfiere una conexion movil entre antenas sin interrupcion?" },
    { "palabra": "Heat sink", "descripcion": "¿Que componente disipa el calor generado por el hardware?" },
    { "palabra": "Hybrid cloud", "descripcion": "¿Que modelo combina nube publica y privada en una sola infraestructura?" },
    { "palabra": "Haptic", "descripcion": "¿Que tecnologia simula sensaciones tactiles en interfaces digitales?" }
  ],
  "I": [
    { "palabra": "Internet", "descripcion": "¿Que red global conecta millones de dispositivos y usuarios?" },
    { "palabra": "IP", "descripcion": "¿Que direccion identifica un dispositivo en una red?" },
    { "palabra": "IoT", "descripcion": "¿Que concepto describe la interconexion de objetos cotidianos a internet?" },
    { "palabra": "Inteligencia artificial", "descripcion": "¿Que campo permite que las maquinas imiten el pensamiento humano?" },
    { "palabra": "Interfaz", "descripcion": "¿Que elemento permite la interaccion entre usuario y sistema?" },
    { "palabra": "Instalacion", "descripcion": "¿Que proceso permite que un software funcione en un dispositivo?" },
    { "palabra": "Identificador", "descripcion": "¿Que codigo unico distingue a un usuario o elemento en sistemas digitales?" },
    { "palabra": "Infraestructura", "descripcion": "¿Que conjunto de recursos fisicos y virtuales soporta servicios tecnologicos?" },
    { "palabra": "Integracion", "descripcion": "¿Que proceso une sistemas o plataformas para que trabajen juntas?" },
    { "palabra": "indice", "descripcion": "¿Que estructura acelera la busqueda de datos en bases de datos?" },
    { "palabra": "Intranet", "descripcion": "¿Que red privada conecta dispositivos dentro de una organizacion?" },
    { "palabra": "ISO", "descripcion": "¿Que formato de imagen de disco se usa para distribuir software?" },
    { "palabra": "Input", "descripcion": "¿Que termino describe la entrada de datos a un sistema?" },
    { "palabra": "Instancia", "descripcion": "¿Que copia activa de un servicio o proceso se ejecuta en sistemas?" },
    { "palabra": "Interprete", "descripcion": "¿Que programa ejecuta codigo linea por linea sin compilar?" },
    { "palabra": "Identificacion biometrica", "descripcion": "¿Que metodo usa huellas o rostro para verificar identidad?" },
    { "palabra": "Integridad de datos", "descripcion": "¿Que propiedad asegura que la informacion no ha sido alterada?" },
    { "palabra": "Icono", "descripcion": "¿Que imagen representa una funcion o aplicacion en interfaces graficas?" },
    { "palabra": "IPv6", "descripcion": "¿Que version del protocolo IP permite mas direcciones que IPv4?" },
    { "palabra": "IDE", "descripcion": "¿Que entorno reune herramientas para programar en un solo lugar?" }
  ],
  "J": [
    { "palabra": "Java", "descripcion": "¿Que lenguaje de programacion es ampliamente usado en aplicaciones empresariales y moviles?" },
    { "palabra": "JavaScript", "descripcion": "¿Que lenguaje permite crear interactividad en paginas web?" },
    { "palabra": "JSON", "descripcion": "¿Que formato ligero se usa para intercambiar datos entre sistemas?" },
    { "palabra": "Joystick", "descripcion": "¿Que dispositivo se usa para controlar videojuegos o simuladores?" },
    { "palabra": "JQuery", "descripcion": "¿Que biblioteca simplifica el uso de JavaScript en desarrollo web?" },
    { "palabra": "JDK", "descripcion": "¿Que kit contiene herramientas para desarrollar en Java?" },
    { "palabra": "JRE", "descripcion": "¿Que entorno permite ejecutar aplicaciones Java?" },
    { "palabra": "JIT", "descripcion": "¿Que tecnica compila codigo justo antes de ejecutarlo?" },
    { "palabra": "Jupyter", "descripcion": "¿Que entorno se usa para crear notebooks interactivos en ciencia de datos?" },
    { "palabra": "Joomla", "descripcion": "¿Que CMS permite crear sitios web sin necesidad de programar?" },
    { "palabra": "JavaFX", "descripcion": "¿Que plataforma permite crear interfaces graficas en Java?" },
    { "palabra": "Jenkins", "descripcion": "¿Que herramienta automatiza procesos de integracion continua?" },
    { "palabra": "Javadoc", "descripcion": "¿Que herramienta genera documentacion a partir de codigo Java?" },
    { "palabra": "JSP", "descripcion": "¿Que tecnologia permite generar contenido dinamico en paginas web con Java?" },
    { "palabra": "Jitter", "descripcion": "¿Que variacion afecta la calidad de transmision en redes digitales?" },
    { "palabra": "JavaBeans", "descripcion": "¿Que componente reutilizable se usa en desarrollo Java?" },
    { "palabra": "JTAG", "descripcion": "¿Que estandar se usa para pruebas y depuracion de hardware?" },
    { "palabra": "JVM", "descripcion": "¿Que maquina virtual ejecuta bytecode de Java?" },
    { "palabra": "JDBC", "descripcion": "¿Que API conecta aplicaciones Java con bases de datos?" },
    { "palabra": "Jabber", "descripcion": "¿Que protocolo abierto se usa para mensajeria instantanea?" }
  ],
  "K": [
    { "palabra": "Kernel", "descripcion": "¿Que nucleo del sistema operativo gestiona recursos y procesos?" },
    { "palabra": "Kubernetes", "descripcion": "¿Que plataforma orquesta contenedores en entornos distribuidos?" },
    { "palabra": "KVM", "descripcion": "¿Que tecnologia permite virtualizar sistemas en Linux?" },
    { "palabra": "Kotlin", "descripcion": "¿Que lenguaje moderno es compatible con Java y usado en Android?" },
    { "palabra": "Keylogger", "descripcion": "¿Que software malicioso registra las teclas que escribe un usuario?" },
    { "palabra": "Keystore", "descripcion": "¿Que archivo almacena certificados y claves criptograficas?" },
    { "palabra": "Kbps", "descripcion": "¿Que unidad mide la velocidad de transmision en redes?" },
    { "palabra": "Kinect", "descripcion": "¿Que dispositivo de Microsoft detecta movimiento y voz?" },
    { "palabra": "Kali Linux", "descripcion": "¿Que distribucion se usa para pruebas de seguridad informatica?" },
    { "palabra": "KVM switch", "descripcion": "¿Que dispositivo permite controlar varios equipos con un solo teclado y monitor?" },
    { "palabra": "Keras", "descripcion": "¿Que biblioteca facilita el desarrollo de redes neuronales en Python?" },
    { "palabra": "Keyframe", "descripcion": "¿Que punto define cambios en animaciones digitales?" },
    { "palabra": "KiloByte", "descripcion": "¿Que unidad equivale a 1024 bytes?" },
    { "palabra": "KDE", "descripcion": "¿Que entorno de escritorio se usa en sistemas Linux?" },
    { "palabra": "Kiosk mode", "descripcion": "¿Que configuracion limita el uso de un dispositivo a una sola aplicacion?" },
    { "palabra": "KVM over IP", "descripcion": "¿Que tecnologia permite controlar servidores remotamente via red?" },
    { "palabra": "Keypad", "descripcion": "¿Que conjunto de teclas se usa para ingresar numeros?" },
    { "palabra": "KiloHertz", "descripcion": "¿Que unidad mide frecuencia en mil ciclos por segundo?" },
    { "palabra": "Kdump", "descripcion": "¿Que herramienta captura informacion tras un fallo del kernel?" },
    { "palabra": "Kiosk software", "descripcion": "¿Que programa convierte un dispositivo en terminal de autoservicio?" }
  ],
  "L": [
    { "palabra": "Linux", "descripcion": "¿Que sistema operativo libre se usa en servidores y dispositivos?" },
    { "palabra": "LAN", "descripcion": "¿Que red conecta dispositivos en un area local?" },
    { "palabra": "Laptop", "descripcion": "¿Que computadora portatil se usa para trabajo y estudio?" },
    { "palabra": "Lenguaje de programacion", "descripcion": "¿Que conjunto de reglas permite escribir instrucciones para computadoras?" },
    { "palabra": "Licencia", "descripcion": "¿Que permiso regula el uso de software?" },
    { "palabra": "Libreria", "descripcion": "¿Que conjunto de funciones se reutiliza en programacion?" },
    { "palabra": "Latencia", "descripcion": "¿Que retraso ocurre entre el envio y recepcion de datos?" },
    { "palabra": "Login", "descripcion": "¿Que proceso permite acceder a un sistema mediante credenciales?" },
    { "palabra": "Link", "descripcion": "¿Que elemento conecta paginas o recursos en la web?" },
    { "palabra": "LCD", "descripcion": "¿Que tipo de pantalla usa cristales liquidos para mostrar imagenes?" },
    { "palabra": "Loop", "descripcion": "¿Que estructura repite instrucciones en programacion?" },
    { "palabra": "LMS", "descripcion": "¿Que sistema gestiona cursos y contenidos educativos en linea?" },
    { "palabra": "Load balancer", "descripcion": "¿Que sistema distribuye trafico entre servidores para mejorar rendimiento?" },
    { "palabra": "Log", "descripcion": "¿Que archivo registra eventos y errores en sistemas digitales?" },
    { "palabra": "LibreOffice", "descripcion": "¿Que suite ofimatica gratuita incluye procesador de texto y hoja de calculo?" },
    { "palabra": "Licencia GPL", "descripcion": "¿Que tipo de licencia permite modificar y distribuir software libre?" },
    { "palabra": "LAMP", "descripcion": "¿Que conjunto incluye Linux, Apache, MySQL y PHP para desarrollo web?" },
    { "palabra": "LDAP", "descripcion": "¿Que protocolo accede a servicios de directorio en redes?" },
    { "palabra": "Load testing", "descripcion": "¿Que prueba evalua el rendimiento de sistemas bajo carga?" },
    { "palabra": "Logic gate", "descripcion": "¿Que componente realiza operaciones booleanas en circuitos digitales?" }
  ],
"M": [
    { "palabra": "Malware", "descripcion": "¿Que tipo de software malicioso puede dañar o infiltrarse en sistemas?" },
    { "palabra": "Monitor", "descripcion": "¿Que dispositivo muestra visualmente la informacion de una computadora?" },
    { "palabra": "Microprocesador", "descripcion": "¿Que componente ejecuta instrucciones en una computadora?" },
    { "palabra": "Memoria RAM", "descripcion": "¿Que tipo de memoria almacena datos temporales mientras se ejecutan programas?" },
    { "palabra": "MacOS", "descripcion": "¿Que sistema operativo es desarrollado por Apple para sus computadoras?" },
    { "palabra": "Mainframe", "descripcion": "¿Que tipo de computadora se usa para procesamiento masivo en empresas?" },
    { "palabra": "Machine learning", "descripcion": "¿Que tecnica permite que los sistemas aprendan de datos sin ser programados explicitamente?" },
    { "palabra": "Modem", "descripcion": "¿Que dispositivo convierte señales digitales para conectarse a internet?" },
    { "palabra": "Metadatos", "descripcion": "¿Que informacion describe el contenido de un archivo digital?" },
    { "palabra": "Multitarea", "descripcion": "¿Que capacidad permite ejecutar varios procesos al mismo tiempo?" },
    { "palabra": "Markdown", "descripcion": "¿Que lenguaje ligero se usa para dar formato a texto plano?" },
    { "palabra": "Memoria cache", "descripcion": "¿Que tipo de memoria acelera el acceso a datos frecuentes?" },
    { "palabra": "Microservicios", "descripcion": "¿Que arquitectura divide una aplicacion en componentes independientes?" },
    { "palabra": "Middleware", "descripcion": "¿Que software actua como puente entre aplicaciones y sistemas?" },
    { "palabra": "Multimedia", "descripcion": "¿Que contenido combina texto, audio, imagenes y video?" },
    { "palabra": "Modelo relacional", "descripcion": "¿Que estructura organiza datos en tablas con relaciones entre ellas?" },
    { "palabra": "Memoria virtual", "descripcion": "¿Que tecnica usa espacio en disco como extension de la RAM?" },
    { "palabra": "Monitorizacion", "descripcion": "¿Que proceso supervisa el estado y rendimiento de sistemas tecnologicos?" },
    { "palabra": "MicroSD", "descripcion": "¿Que tarjeta de memoria se usa comunmente en dispositivos moviles?" },
    { "palabra": "Metaverso", "descripcion": "¿Que entorno digital inmersivo combina realidad virtual y redes sociales?" }
  ],
  "N": [
    { "palabra": "Nube", "descripcion": "¿Que modelo permite almacenar y acceder a datos en servidores remotos?" },
    { "palabra": "Navegador", "descripcion": "¿Que programa se usa para acceder a paginas web?" },
    { "palabra": "Nombre de usuario", "descripcion": "¿Que identificador permite acceder a cuentas digitales?" },
    { "palabra": "Nodo", "descripcion": "¿Que punto de conexion forma parte de una red?" },
    { "palabra": "NAS", "descripcion": "¿Que sistema permite compartir almacenamiento en red?" },
    { "palabra": "Netiqueta", "descripcion": "¿Que conjunto de normas regula el comportamiento en entornos digitales?" },
    { "palabra": "NIC", "descripcion": "¿Que componente permite conectar una computadora a una red?" },
    { "palabra": "Neural network", "descripcion": "¿Que modelo de IA se inspira en el funcionamiento del cerebro humano?" },
    { "palabra": "Nombre de dominio", "descripcion": "¿Que direccion identifica un sitio web en internet?" },
    { "palabra": "NFC", "descripcion": "¿Que tecnologia permite la comunicacion inalambrica de corto alcance?" },
    { "palabra": "Navegacion privada", "descripcion": "¿Que modo evita que el navegador guarde historial y cookies?" },
    { "palabra": "Net Neutrality", "descripcion": "¿Que principio defiende el acceso igualitario a todos los contenidos en internet?" },
    { "palabra": "Notebook", "descripcion": "¿Que tipo de computadora portatil es ligera y compacta?" },
    { "palabra": "Nombre de host", "descripcion": "¿Que etiqueta identifica un dispositivo en una red?" },
    { "palabra": "Namespace", "descripcion": "¿Que espacio organiza nombres unicos en programacion?" },
    { "palabra": "Navegacion GPS", "descripcion": "¿Que sistema permite ubicar y guiar dispositivos en tiempo real?" },
    { "palabra": "Navegacion web", "descripcion": "¿Que actividad consiste en explorar sitios en internet?" },
    { "palabra": "Navegador web", "descripcion": "¿Que software interpreta y muestra contenido HTML?" },
    { "palabra": "NetBeans", "descripcion": "¿Que entorno de desarrollo se usa para programar en Java?" },
    { "palabra": "Nmap", "descripcion": "¿Que herramienta se usa para escanear redes y detectar dispositivos activos?" }
  ],
  "O": [
    { "palabra": "Open source", "descripcion": "¿Que tipo de software permite ver, modificar y distribuir su codigo libremente?" },
    { "palabra": "OCR", "descripcion": "¿Que tecnologia convierte texto en imagenes a texto editable?" },
    { "palabra": "Overclocking", "descripcion": "¿Que tecnica aumenta la velocidad de un procesador mas alla de sus limites estandar?" },
    { "palabra": "OLED", "descripcion": "¿Que tipo de pantalla ofrece colores intensos y negros profundos?" },
    { "palabra": "Omnicanal", "descripcion": "¿Que estrategia integra multiples canales digitales en una experiencia unificada?" },
    { "palabra": "Offline", "descripcion": "¿Que estado indica que un dispositivo no esta conectado a internet?" },
    { "palabra": "Onboarding digital", "descripcion": "¿Que proceso guia a nuevos usuarios en plataformas tecnologicas?" },
    { "palabra": "OpenGL", "descripcion": "¿Que API grafica se usa para renderizar graficos en 2D y 3D?" },
    { "palabra": "OAuth", "descripcion": "¿Que protocolo permite autorizacion segura entre aplicaciones?" },
    { "palabra": "OpenAI", "descripcion": "¿Que organizacion desarrolla modelos de inteligencia artificial avanzados?" },
    { "palabra": "Operador logico", "descripcion": "¿Que simbolo se usa para combinar condiciones en programacion?" },
    { "palabra": "OS", "descripcion": "¿Que sigla representa el sistema operativo de un dispositivo?" },
    { "palabra": "OpenVPN", "descripcion": "¿Que protocolo permite crear redes privadas virtuales seguras?" },
    { "palabra": "Opt-in", "descripcion": "¿Que accion indica consentimiento para recibir comunicaciones digitales?" },
    { "palabra": "Opt-out", "descripcion": "¿Que accion permite rechazar el uso de datos personales en plataformas?" },
    { "palabra": "Operador ternario", "descripcion": "¿Que estructura condicional compacta se usa en lenguajes como JavaScript?" },
    { "palabra": "OpenBSD", "descripcion": "¿Que sistema operativo se enfoca en seguridad y codigo abierto?" },
    { "palabra": "OpenStack", "descripcion": "¿Que plataforma permite gestionar infraestructura de nube publica y privada?" },
    { "palabra": "Oracle", "descripcion": "¿Que empresa desarrolla bases de datos y soluciones empresariales?" },
    { "palabra": "Observabilidad", "descripcion": "¿Que capacidad permite entender el estado interno de sistemas complejos?" }
  ],
  "P": [
    { "palabra": "Python", "descripcion": "¿Que lenguaje de programacion es conocido por su sintaxis clara y versatilidad?" },
    { "palabra": "PHP", "descripcion": "¿Que lenguaje se usa comunmente para desarrollo web del lado del servidor?" },
    { "palabra": "Pixel", "descripcion": "¿Que unidad representa el punto mas pequeño en una imagen digital?" },
    { "palabra": "Procesador", "descripcion": "¿Que componente ejecuta instrucciones en una computadora?" },
    { "palabra": "Pantalla tactil", "descripcion": "¿Que tipo de interfaz permite interactuar directamente con los dedos?" },
    { "palabra": "Plugin", "descripcion": "¿Que complemento añade funciones a un programa principal?" },
    { "palabra": "PostgreSQL", "descripcion": "¿Que sistema de gestion de bases de datos es conocido por su robustez y codigo abierto?" },
    { "palabra": "Ping", "descripcion": "¿Que comando verifica la conectividad entre dos dispositivos en red?" },
    { "palabra": "Proxy", "descripcion": "¿Que servidor intermedio gestiona solicitudes entre cliente y destino?" },
    { "palabra": "Pantalla OLED", "descripcion": "¿Que tipo de pantalla ofrece negros profundos y colores intensos?" },
    { "palabra": "PowerShell", "descripcion": "¿Que consola de comandos avanzada es usada en sistemas Windows?" },
    { "palabra": "Paquete", "descripcion": "¿Que conjunto de archivos se instala como unidad en sistemas operativos?" },
    { "palabra": "Punto de acceso", "descripcion": "¿Que dispositivo permite conectar equipos a una red inalambrica?" },
    { "palabra": "Periferico", "descripcion": "¿Que dispositivo externo se conecta a una computadora para ampliar funciones?" },
    { "palabra": "Pantalla LCD", "descripcion": "¿Que tipo de pantalla usa cristales liquidos para mostrar imagenes?" },
    { "palabra": "Post", "descripcion": "¿Que mensaje se publica en redes sociales o foros digitales?" },
    { "palabra": "P2P", "descripcion": "¿Que red permite compartir archivos directamente entre usuarios?" },
    { "palabra": "Panel de control", "descripcion": "¿Que interfaz permite configurar opciones del sistema operativo?" },
    { "palabra": "Programador", "descripcion": "¿Que profesional escribe codigo para crear software?" },
    { "palabra": "Pantalla curva", "descripcion": "¿Que tipo de monitor mejora la inmersion visual con diseño envolvente?" }
  ],
  "Q": [
    { "palabra": "QR", "descripcion": "¿Que tipo de codigo se escanea para acceder a informacion digital?" },
    { "palabra": "Query", "descripcion": "¿Que instruccion se usa para consultar datos en una base de datos?" },
    { "palabra": "QoS", "descripcion": "¿Que conjunto de tecnologias prioriza trafico en redes para mejorar rendimiento?" },
    { "palabra": "QuickTime", "descripcion": "¿Que reproductor multimedia fue desarrollado por Apple?" },
    { "palabra": "Quicksort", "descripcion": "¿Que algoritmo ordena elementos de forma eficiente?" },
    { "palabra": "Quantum computing", "descripcion": "¿Que paradigma usa qubits para realizar calculos complejos?" },
    { "palabra": "Queue", "descripcion": "¿Que estructura de datos sigue el orden primero en entrar, primero en salir?" },
    { "palabra": "QWERTY", "descripcion": "¿Que distribucion de teclado es la mas comun en dispositivos digitales?" },
    { "palabra": "Query string", "descripcion": "¿Que parte de una URL contiene parametros para enviar datos?" },
    { "palabra": "Quota", "descripcion": "¿Que limite se establece para el uso de recursos digitales?" },
    { "palabra": "Quick access", "descripcion": "¿Que funcion permite acceder rapidamente a archivos recientes?" },
    { "palabra": "Quick response", "descripcion": "¿Que tipo de codigo permite escaneo rapido con dispositivos moviles?" },
    { "palabra": "Quality assurance", "descripcion": "¿Que proceso verifica que un software cumpla con los estandares esperados?" },
    { "palabra": "Quantum bit", "descripcion": "¿Que unidad basica se usa en computacion cuantica?" },
    { "palabra": "Query builder", "descripcion": "¿Que herramienta permite crear consultas sin escribir codigo?" },
    { "palabra": "Quick deploy", "descripcion": "¿Que tecnica permite lanzar aplicaciones rapidamente en produccion?" },
    { "palabra": "Query optimization", "descripcion": "¿Que proceso mejora el rendimiento de consultas en bases de datos?" },
    { "palabra": "Quick settings", "descripcion": "¿Que panel permite modificar configuraciones basicas en dispositivos moviles?" },
    { "palabra": "Quantum encryption", "descripcion": "¿Que tecnica usa principios cuanticos para proteger datos?" },
    { "palabra": "Quick boot", "descripcion": "¿Que funcion acelera el inicio de un sistema operativo?" }
  ],
  "R": [
    { "palabra": "Router", "descripcion": "¿Que dispositivo dirige el trafico entre redes y conecta a internet?" },
    { "palabra": "RAM", "descripcion": "¿Que tipo de memoria almacena datos temporales mientras se ejecutan programas?" },
    { "palabra": "Red", "descripcion": "¿Que conjunto de dispositivos conectados permite compartir recursos?" },
    { "palabra": "Resolucion", "descripcion": "¿Que medida indica la cantidad de pixeles en una pantalla?" },
    { "palabra": "Root", "descripcion": "¿Que usuario tiene privilegios maximos en sistemas operativos?" },
    { "palabra": "Repositorio", "descripcion": "¿Que espacio almacena codigo fuente y archivos de proyectos?" },
    { "palabra": "RAID", "descripcion": "¿Que sistema combina discos duros para mejorar rendimiento o seguridad?" },
    { "palabra": "Raspberry Pi", "descripcion": "¿Que microcomputadora se usa en proyectos educativos y de automatizacion?" },
    { "palabra": "Red neuronal", "descripcion": "¿Que modelo de IA simula el funcionamiento del cerebro humano?" },
    { "palabra": "Renderizado", "descripcion": "¿Que proceso genera imagenes a partir de modelos digitales?" },
    { "palabra": "Realidad virtual", "descripcion": "¿Que tecnologia crea entornos simulados inmersivos?" },
    { "palabra": "Realidad aumentada", "descripcion": "¿Que tecnologia superpone elementos digitales en el mundo real?" },
    { "palabra": "Recuperacion de datos", "descripcion": "¿Que proceso permite restaurar informacion perdida o dañada?" },
    { "palabra": "Red social", "descripcion": "¿Que plataforma permite compartir contenido y conectar personas?" },
    { "palabra": "Ransomware", "descripcion": "¿Que tipo de malware bloquea el acceso a datos y exige rescate?" },
    { "palabra": "Reboot", "descripcion": "¿Que accion reinicia un sistema operativo?" },
    { "palabra": "Registro", "descripcion": "¿Que archivo guarda eventos y errores del sistema?" },
    { "palabra": "Resolucion 4K", "descripcion": "¿Que estandar de imagen ofrece alta definicion con mas de 8 millones de pixeles?" },
    { "palabra": "Red privada virtual", "descripcion": "¿Que tecnologia permite navegar de forma segura y anonima?" },
    { "palabra": "Reciclaje electronico", "descripcion": "¿Que practica busca reutilizar o desechar responsablemente dispositivos tecnologicos?" }
  ],
  "S": [
    { "palabra": "Software", "descripcion": "¿Que conjunto de programas permite que un dispositivo funcione?" },
    { "palabra": "Servidor", "descripcion": "¿Que equipo proporciona servicios o recursos a otros dispositivos en red?" },
    { "palabra": "Sistema operativo", "descripcion": "¿Que software gestiona el hardware y permite ejecutar aplicaciones?" },
    { "palabra": "Seguridad informatica", "descripcion": "¿Que disciplina protege sistemas contra accesos no autorizados?" },
    { "palabra": "Sensor", "descripcion": "¿Que componente detecta cambios fisicos y los convierte en señales digitales?" },
    { "palabra": "SSD", "descripcion": "¿Que tipo de disco ofrece almacenamiento rapido sin partes moviles?" },
    { "palabra": "Script", "descripcion": "¿Que archivo contiene instrucciones ejecutables en lenguaje de programacion?" },
    { "palabra": "Streaming", "descripcion": "¿Que tecnologia permite ver contenido sin descargarlo completamente?" },
    { "palabra": "Sincronizacion", "descripcion": "¿Que proceso mantiene actualizados los datos entre dispositivos?" },
    { "palabra": "Sandbox", "descripcion": "¿Que entorno aislado permite ejecutar codigo sin afectar el sistema?" },
    { "palabra": "Switch", "descripcion": "¿Que dispositivo conecta multiples equipos en una red local?" },
    { "palabra": "SQL", "descripcion": "¿Que lenguaje se usa para gestionar bases de datos relacionales?" },
    { "palabra": "SSH", "descripcion": "¿Que protocolo permite acceder de forma segura a sistemas remotos?" },
    { "palabra": "Serial", "descripcion": "¿Que tipo de conexion transmite datos de forma secuencial?" },
    { "palabra": "SaaS", "descripcion": "¿Que modelo ofrece software como servicio a traves de internet?" },
    { "palabra": "Stack", "descripcion": "¿Que estructura de datos sigue el orden ultimo en entrar, primero en salir?" },
    { "palabra": "Subred", "descripcion": "¿Que division logica organiza dispositivos dentro de una red mayor?" },
    { "palabra": "Spoofing", "descripcion": "¿Que tecnica suplanta identidad para engañar sistemas o usuarios?" },
    { "palabra": "Spyware", "descripcion": "¿Que tipo de malware recopila informacion sin consentimiento?" },
    { "palabra": "Servidor web", "descripcion": "¿Que software entrega contenido de paginas a los navegadores?" }
  ],
  "T": [
    { "palabra": "Tecnologia", "descripcion": "¿Que conjunto de conocimientos permite crear herramientas y soluciones digitales?" },
    { "palabra": "Tablet", "descripcion": "¿Que dispositivo portatil combina pantalla tactil y funciones de computadora?" },
    { "palabra": "Terminal", "descripcion": "¿Que interfaz permite interactuar con el sistema mediante comandos?" },
    { "palabra": "Token", "descripcion": "¿Que unidad digital se usa para autenticar o representar valor?" },
    { "palabra": "Trojan", "descripcion": "¿Que tipo de malware se oculta como software legitimo?" },
    { "palabra": "Transistor", "descripcion": "¿Que componente electronico controla el flujo de corriente en circuitos?" },
    { "palabra": "Thunderbolt", "descripcion": "¿Que tipo de conexion rapida se usa en dispositivos Apple y PC?" },
    { "palabra": "Tethering", "descripcion": "¿Que funcion permite compartir la conexion movil con otros dispositivos?" },
    { "palabra": "TCP/IP", "descripcion": "¿Que conjunto de protocolos permite la comunicacion en internet?" },
    { "palabra": "Tag", "descripcion": "¿Que etiqueta se usa para clasificar contenido digital?" },
    { "palabra": "Terminal virtual", "descripcion": "¿Que emulador permite ejecutar comandos como si fuera una consola fisica?" },
    { "palabra": "Teclado", "descripcion": "¿Que periferico permite ingresar texto y comandos?" },
    { "palabra": "Tokenizacion", "descripcion": "¿Que proceso convierte datos sensibles en identificadores seguros?" },
    { "palabra": "Tasa de bits", "descripcion": "¿Que medida indica la cantidad de datos transmitidos por segundo?" },
    { "palabra": "TFT", "descripcion": "¿Que tipo de pantalla usa transistores para controlar pixeles?" },
    { "palabra": "Troceado", "descripcion": "¿Que tecnica divide archivos grandes en partes mas pequeñas?" },
    { "palabra": "Troyano", "descripcion": "¿Que malware se oculta dentro de programas aparentemente inofensivos?" },
    { "palabra": "Tarjeta grafica", "descripcion": "¿Que componente procesa imagenes y video en una computadora?" },
    { "palabra": "Token de acceso", "descripcion": "¿Que credencial temporal permite autenticacion en sistemas digitales?" },
    { "palabra": "Tasa de refresco", "descripcion": "¿Que frecuencia mide cuantas veces se actualiza la imagen en pantalla?" }
  ],
  "U": [
    { "palabra": "USB", "descripcion": "¿Que estandar permite conectar perifericos a computadoras?" },
    { "palabra": "Usuario", "descripcion": "¿Que persona interactua con un sistema informatico?" },
    { "palabra": "URL", "descripcion": "¿Que direccion identifica recursos en la web?" },
    { "palabra": "Ubuntu", "descripcion": "¿Que distribucion de Linux es conocida por su facilidad de uso?" },
    { "palabra": "Ultrabook", "descripcion": "¿Que tipo de laptop es delgada, ligera y de alto rendimiento?" },
    { "palabra": "Uptime", "descripcion": "¿Que medida indica cuanto tiempo ha estado activo un sistema sin interrupciones?" },
    { "palabra": "UDP", "descripcion": "¿Que protocolo de red transmite datos sin verificacion de entrega?" },
    { "palabra": "UI", "descripcion": "¿Que sigla representa la interfaz con la que interactua el usuario?" },
    { "palabra": "UX", "descripcion": "¿Que sigla representa la experiencia del usuario al interactuar con un sistema?" },
    { "palabra": "Unidad de disco", "descripcion": "¿Que componente permite leer o escribir datos en medios fisicos?" },
    { "palabra": "Update", "descripcion": "¿Que proceso mejora o corrige software instalado?" },
    { "palabra": "Upload", "descripcion": "¿Que accion transfiere archivos desde un dispositivo a internet?" },
    { "palabra": "Unicode", "descripcion": "¿Que estandar representa caracteres de multiples idiomas en sistemas digitales?" },
    { "palabra": "Undervolting", "descripcion": "¿Que tecnica reduce el voltaje de componentes para mejorar eficiencia?" },
    { "palabra": "Unboxing", "descripcion": "¿Que practica muestra la apertura de productos tecnologicos nuevos?" },
    { "palabra": "Unidad optica", "descripcion": "¿Que dispositivo permite leer CDs, DVDs o Blu-rays?" },
    { "palabra": "Usuario root", "descripcion": "¿Que cuenta tiene privilegios maximos en sistemas Unix/Linux?" },
    { "palabra": "Unidad de procesamiento", "descripcion": "¿Que componente ejecuta instrucciones en sistemas digitales?" },
    { "palabra": "USB-C", "descripcion": "¿Que tipo de conector reversible se usa en dispositivos modernos?" },
    { "palabra": "Ultrawide", "descripcion": "¿Que tipo de pantalla ofrece proporciones mas amplias que las convencionales?" }
  ],
 "V": [
    { "palabra": "VPN", "descripcion": "¿Que red privada virtual permite navegar de forma segura y anonima?" },
    { "palabra": "Virus", "descripcion": "¿Que tipo de malware se replica y afecta el funcionamiento de sistemas?" },
    { "palabra": "Virtualizacion", "descripcion": "¿Que tecnica permite ejecutar multiples sistemas operativos en un mismo equipo?" },
    { "palabra": "Visual Studio", "descripcion": "¿Que entorno de desarrollo fue creado por Microsoft?" },
    { "palabra": "Volumen", "descripcion": "¿Que unidad logica representa una particion de almacenamiento?" },
    { "palabra": "VLAN", "descripcion": "¿Que red virtual segmenta dispositivos dentro de una red fisica?" },
    { "palabra": "VRAM", "descripcion": "¿Que tipo de memoria se usa en tarjetas graficas?" },
    { "palabra": "VoIP", "descripcion": "¿Que tecnologia permite realizar llamadas a traves de internet?" },
    { "palabra": "Versionado", "descripcion": "¿Que proceso gestiona cambios en archivos de software?" },
    { "palabra": "VHD", "descripcion": "¿Que archivo representa un disco duro virtual?" },
    { "palabra": "Viewport", "descripcion": "¿Que area visible de una pagina web se adapta a distintos dispositivos?" },
    { "palabra": "Vector", "descripcion": "¿Que tipo de imagen se compone de lineas y curvas matematicas?" },
    { "palabra": "VNC", "descripcion": "¿Que protocolo permite controlar remotamente otra computadora con interfaz grafica?" },
    { "palabra": "Vulnerabilidad", "descripcion": "¿Que falla de seguridad puede ser explotada por atacantes?" },
    { "palabra": "Verificacion en dos pasos", "descripcion": "¿Que metodo añade una capa extra de seguridad al iniciar sesion?" },
    { "palabra": "Videojuego", "descripcion": "¿Que software interactivo se usa para entretenimiento digital?" },
    { "palabra": "Voltaje", "descripcion": "¿Que medida electrica es clave en el funcionamiento de dispositivos electronicos?" },
    { "palabra": "Visualizacion de datos", "descripcion": "¿Que tecnica representa informacion mediante graficos y diagramas?" },
    { "palabra": "Voice assistant", "descripcion": "¿Que tecnologia responde a comandos de voz para realizar tareas?" },
    { "palabra": "Virtual machine", "descripcion": "¿Que sistema simula una computadora dentro de otra?" }
  ],
  "W": [
    { "palabra": "Wi-Fi", "descripcion": "¿Que tecnologia permite conectarse a internet sin cables?" },
    { "palabra": "Web", "descripcion": "¿Que conjunto de paginas interconectadas se accede mediante navegadores?" },
    { "palabra": "Windows", "descripcion": "¿Que sistema operativo fue desarrollado por Microsoft?" },
    { "palabra": "Webcam", "descripcion": "¿Que dispositivo captura video en tiempo real desde una computadora?" },
    { "palabra": "Widget", "descripcion": "¿Que elemento interactivo se muestra en interfaces graficas?" },
    { "palabra": "Web hosting", "descripcion": "¿Que servicio permite alojar sitios web en servidores?" },
    { "palabra": "Web app", "descripcion": "¿Que aplicacion se ejecuta directamente en el navegador?" },
    { "palabra": "Worm", "descripcion": "¿Que tipo de malware se propaga automaticamente por redes?" },
    { "palabra": "Wearable", "descripcion": "¿Que dispositivo tecnologico se lleva puesto, como relojes inteligentes?" },
    { "palabra": "Webhook", "descripcion": "¿Que mecanismo permite recibir notificaciones automaticas entre sistemas?" },
    { "palabra": "WebRTC", "descripcion": "¿Que tecnologia permite comunicacion en tiempo real desde el navegador?" },
    { "palabra": "WYSIWYG", "descripcion": "¿Que editor muestra el contenido tal como se vera al publicarse?" },
    { "palabra": "WiMAX", "descripcion": "¿Que estandar permite acceso inalambrico de banda ancha en grandes areas?" },
    { "palabra": "Web crawler", "descripcion": "¿Que bot recorre sitios web para indexarlos en buscadores?" },
    { "palabra": "Web server", "descripcion": "¿Que software entrega contenido web a los navegadores?" },
    { "palabra": "Wireless", "descripcion": "¿Que termino describe tecnologias sin cables?" },
    { "palabra": "Web 3.0", "descripcion": "¿Que evolucion de la web se basa en descentralizacion y blockchain?" },
    { "palabra": "Wi-Fi Direct", "descripcion": "¿Que tecnologia permite conectar dispositivos sin necesidad de router?" },
    { "palabra": "WebSocket", "descripcion": "¿Que protocolo permite comunicacion bidireccional en tiempo real?" },
    { "palabra": "WordPress", "descripcion": "¿Que plataforma permite crear sitios web sin necesidad de programar?" }
  ],
  "X": [
    { "palabra": "XML", "descripcion": "¿Que lenguaje marca datos estructurados para intercambiarlos entre sistemas?" },
    { "palabra": "XSS", "descripcion": "¿Que vulnerabilidad permite inyectar scripts maliciosos en sitios web?" },
    { "palabra": "XHTML", "descripcion": "¿Que version de HTML combina reglas de XML?" },
    { "palabra": "Xcode", "descripcion": "¿Que entorno de desarrollo se usa para crear apps en sistemas Apple?" },
    { "palabra": "Xen", "descripcion": "¿Que hipervisor permite virtualizar sistemas operativos?" },
    { "palabra": "Xbox", "descripcion": "¿Que consola de videojuegos fue desarrollada por Microsoft?" },
    { "palabra": "X.509", "descripcion": "¿Que estandar define certificados digitales para autenticacion?" },
    { "palabra": "XOR", "descripcion": "¿Que operacion logica devuelve verdadero si los valores son distintos?" },
    { "palabra": "XAMPP", "descripcion": "¿Que paquete incluye Apache, MySQL, PHP y Perl para desarrollo local?" },
    { "palabra": "X Window", "descripcion": "¿Que sistema grafico se usa en entornos Unix y Linux?" },
    { "palabra": "Xterm", "descripcion": "¿Que emulador de terminal se usa en sistemas Unix?" },
    { "palabra": "XSS Filter", "descripcion": "¿Que mecanismo protege contra ataques de scripts cruzados?" },
    { "palabra": "XQuery", "descripcion": "¿Que lenguaje consulta datos en documentos XML?" },
    { "palabra": "XPath", "descripcion": "¿Que lenguaje localiza nodos en documentos XML?" },
    { "palabra": "Xinerama", "descripcion": "¿Que extension permite usar multiples monitores en sistemas X Window?" },
    { "palabra": "Xfce", "descripcion": "¿Que entorno de escritorio ligero se usa en Linux?" },
    { "palabra": "Xlib", "descripcion": "¿Que biblioteca permite interactuar con el sistema X Window?" },
    { "palabra": "XMP", "descripcion": "¿Que estandar almacena metadatos en archivos multimedia?" },
    { "palabra": "XSS Auditor", "descripcion": "¿Que herramienta detecta y bloquea scripts maliciosos en navegadores?" },
    { "palabra": "Xvfb", "descripcion": "¿Que servidor virtual permite ejecutar aplicaciones graficas sin pantalla fisica?" }
  ],
    "Y": [
    { "palabra": "YouTube", "descripcion": "¿Que plataforma permite subir, ver y compartir videos en linea?" },
    { "palabra": "YAML", "descripcion": "¿Que formato ligero se usa para configurar archivos en sistemas y apps?" },
    { "palabra": "Yottabyte", "descripcion": "¿Que unidad representa un cuatrillon de bytes?" },
    { "palabra": "YubiKey", "descripcion": "¿Que dispositivo fisico se usa para autenticacion segura?" },
    { "palabra": "Y2K", "descripcion": "¿Que problema afecto sistemas informaticos al cambiar de milenio?" },
    { "palabra": "Yarn", "descripcion": "¿Que gestor de paquetes se usa en proyectos JavaScript?" },
    { "palabra": "Yahoo", "descripcion": "¿Que empresa tecnologica fue pionera en correo y busqueda web?" },
    { "palabra": "Yandex", "descripcion": "¿Que motor de busqueda es popular en Rusia?" },
    { "palabra": "YouTube API", "descripcion": "¿Que interfaz permite integrar funciones de YouTube en otras apps?" },
    { "palabra": "YUV", "descripcion": "¿Que formato de color se usa en procesamiento de video?" },
    { "palabra": "Yottahertz", "descripcion": "¿Que unidad mide frecuencia en cuatrillones de ciclos por segundo?" },
    { "palabra": "YouTube Studio", "descripcion": "¿Que herramienta permite gestionar contenido y estadisticas de canales?" },
    { "palabra": "Yagi", "descripcion": "¿Que tipo de antena direccional se usa en telecomunicaciones?" },
    { "palabra": "Yield", "descripcion": "¿Que instruccion en programacion pausa y reanuda funciones generadoras?" },
    { "palabra": "YouTube Shorts", "descripcion": "¿Que formato de video vertical y breve compite con TikTok?" },
    { "palabra": "YouTube Premium", "descripcion": "¿Que servicio elimina anuncios y permite reproduccion en segundo plano?" },
    { "palabra": "Yottascale", "descripcion": "¿Que empresa ofrece soluciones de observabilidad para la nube?" },
    { "palabra": "YUV420", "descripcion": "¿Que submuestreo de color se usa en compresion de video digital?" },
    { "palabra": "Yottasecond", "descripcion": "¿Que unidad representa un cuatrillon de segundos?" },
    { "palabra": "YouTube Music", "descripcion": "¿Que servicio de streaming musical fue creado por Google?" }
  ],
  "Z": [
    { "palabra": "ZIP", "descripcion": "¿Que formato comprime archivos para reducir su tamaño?" },
    { "palabra": "Zettabyte", "descripcion": "¿Que unidad equivale a mil exabytes?" },
    { "palabra": "Zero-day", "descripcion": "¿Que vulnerabilidad se explota antes de que sea conocida por los desarrolladores?" },
    { "palabra": "Zigbee", "descripcion": "¿Que protocolo inalambrico se usa en automatizacion del hogar?" },
    { "palabra": "ZFS", "descripcion": "¿Que sistema de archivos combina almacenamiento y gestion avanzada?" },
    { "palabra": "Zoom", "descripcion": "¿Que plataforma permite realizar videollamadas y reuniones virtuales?" },
    { "palabra": "Z-index", "descripcion": "¿Que propiedad CSS controla la superposicion de elementos en pantalla?" },
    { "palabra": "Zettahertz", "descripcion": "¿Que unidad mide frecuencia en mil billones de ciclos por segundo?" },
    { "palabra": "Z-order", "descripcion": "¿Que concepto define el orden de apilamiento de elementos graficos?" },
    { "palabra": "Zlib", "descripcion": "¿Que biblioteca se usa para compresion de datos en software?" },
    { "palabra": "Z-wave", "descripcion": "¿Que protocolo inalambrico se usa en dispositivos domoticos?" },
    { "palabra": "Z-buffer", "descripcion": "¿Que tecnica grafica determina la profundidad de pixeles en 3D?" },
    { "palabra": "Zettasecond", "descripcion": "¿Que unidad representa mil billones de segundos?" },
    { "palabra": "Zero Trust", "descripcion": "¿Que modelo de seguridad asume que ninguna entidad es confiable por defecto?" },
    { "palabra": "Zigzag encoding", "descripcion": "¿Que tecnica se usa en compresion de video para codificar valores negativos?" },
    { "palabra": "Zener", "descripcion": "¿Que tipo de diodo se usa para regular voltaje en circuitos electronicos?" },
    { "palabra": "Zettascale", "descripcion": "¿Que nivel de computacion alcanza mil millones de billones de operaciones por segundo?" },
    { "palabra": "Zipping", "descripcion": "¿Que accion agrupa y comprime archivos en un solo paquete?" },
    { "palabra": "Zero configuration", "descripcion": "¿Que tecnica permite conectar dispositivos sin ajustes manuales?" },
    { "palabra": "Zettabyte Era", "descripcion": "¿Que etapa tecnologica se caracteriza por el manejo de cantidades masivas de datos?" }
  ]
}